[["<s>", 0.0], ["</s>", 0.0], ["<unk>", 0.0], ["▁[ZH]", 0.0], ["▁[EN]", 0.0], ["▁[JA]", 0.0], ["▁[KO]", 0.0], ["一", 0.0], ["丁", 0.0], ["七", 0.0], ["万", 0.0], ["丈", 0.0], ["三", 0.0], ["上", 0.0], ["下", 0.0], ["不", 0.0], ["与", 0.0], ["丐", 0.0], ["丑", 0.0], ["专", 0.0], ["且", 0.0], ["丕", 0.0], ["世", 0.0], ["丘", 0.0], ["丙", 0.0], ["业", 0.0], ["丛", 0.0], ["东", 0.0], ["丝", 0.0], ["丞", 0.0], ["丢", 0.0], ["两", 0.0], ["严", 0.0], ["丧", 0.0], ["个", 0.0], ["丫", 0.0], ["中", 0.0], ["丰", 0.0], ["串", 0.0], ["临", 0.0], ["丸", 0.0], ["丹", 0.0], ["为", 0.0], ["主", 0.0], ["丼", 0.0], ["丽", 0.0], ["举", 0.0], ["丿", 0.0], ["乂", 0.0], ["乃", 0.0], ["久", 0.0], ["乇", 0.0], ["么", 0.0], ["义", 0.0], ["之", 0.0], ["乌", 0.0], ["乍", 0.0], ["乎", 0.0], ["乏", 0.0], ["乐", 0.0], ["乒", 0.0], ["乓", 0.0], ["乔", 0.0], ["乖", 0.0], ["乘", 0.0], ["乙", 0.0], ["乜", 0.0], ["九", 0.0], ["乞", 0.0], ["也", 0.0], ["习", 0.0], ["乡", 0.0], ["书", 0.0], ["乩", 0.0], ["买", 0.0], ["乱", 0.0], ["乳", 0.0], ["乾", 0.0], ["亀", 0.0], ["了", 0.0], ["予", 0.0], ["争", 0.0], ["事", 0.0], ["二", 0.0], ["亍", 0.0], ["于", 0.0], ["亏", 0.0], ["云", 0.0], ["互", 0.0], ["亓", 0.0], ["五", 0.0], ["井", 0.0], ["亘", 0.0], ["亚", 0.0], ["些", 0.0], ["亞", 0.0], ["亟", 0.0], ["亡", 0.0], ["亢", 0.0], ["交", 0.0], ["亥", 0.0], ["亦", 0.0], ["产", 0.0], ["亨", 0.0], ["亩", 0.0], ["享", 0.0], ["京", 0.0], ["亭", 0.0], ["亮", 0.0], ["亲", 0.0], ["亳", 0.0], ["亵", 0.0], ["亶", 0.0], ["人", 0.0], ["亿", 0.0], ["什", 0.0], ["仁", 0.0], ["仂", 0.0], ["仃", 0.0], ["仄", 0.0], ["仅", 0.0], ["仆", 0.0], ["仇", 0.0], ["仉", 0.0], ["今", 0.0], ["介", 0.0], ["仍", 0.0], ["从", 0.0], ["仑", 0.0], ["仓", 0.0], ["仔", 0.0], ["仕", 0.0], ["他", 0.0], ["仗", 0.0], ["付", 0.0], ["仙", 0.0], ["仝", 0.0], ["仞", 0.0], ["仟", 0.0], ["仡", 0.0], ["代", 0.0], ["令", 0.0], ["以", 0.0], ["仨", 0.0], ["仪", 0.0], ["仫", 0.0], ["们", 0.0], ["仰", 0.0], ["仲", 0.0], ["仳", 0.0], ["仵", 0.0], ["件", 0.0], ["价", 0.0], ["任", 0.0], ["份", 0.0], ["仿", 0.0], ["企", 0.0], ["伉", 0.0], ["伊", 0.0], ["伍", 0.0], ["伎", 0.0], ["伏", 0.0], ["伐", 0.0], ["休", 0.0], ["众", 0.0], ["优", 0.0], ["伙", 0.0], ["会", 0.0], ["伝", 0.0], ["伞", 0.0], ["伟", 0.0], ["传", 0.0], ["伢", 0.0], ["伤", 0.0], ["伥", 0.0], ["伦", 0.0], ["伧", 0.0], ["伪", 0.0], ["伫", 0.0], ["伯", 0.0], ["估", 0.0], ["伱", 0.0], ["伲", 0.0], ["伴", 0.0], ["伶", 0.0], ["伸", 0.0], ["伺", 0.0], ["似", 0.0], ["伽", 0.0], ["佁", 0.0], ["佃", 0.0], ["但", 0.0], ["位", 0.0], ["低", 0.0], ["住", 0.0], ["佐", 0.0], ["佑", 0.0], ["体", 0.0], ["何", 0.0], ["佗", 0.0], ["佘", 0.0], ["余", 0.0], ["佚", 0.0], ["佛", 0.0], ["作", 0.0], ["佝", 0.0], ["佞", 0.0], ["佟", 0.0], ["你", 0.0], ["佢", 0.0], ["佣", 0.0], ["佤", 0.0], ["佥", 0.0], ["佧", 0.0], ["佩", 0.0], ["佬", 0.0], ["佯", 0.0], ["佰", 0.0], ["佳", 0.0], ["佴", 0.0], ["佶", 0.0], ["佺", 0.0], ["佻", 0.0], ["佼", 0.0], ["佾", 0.0], ["使", 0.0], ["侃", 0.0], ["侄", 0.0], ["侈", 0.0], ["侉", 0.0], ["例", 0.0], ["侍", 0.0], ["侏", 0.0], ["侑", 0.0], ["侔", 0.0], ["侗", 0.0], ["供", 0.0], ["依", 0.0], ["侠", 0.0], ["侣", 0.0], ["侥", 0.0], ["侦", 0.0], ["侧", 0.0], ["侨", 0.0], ["侩", 0.0], ["侪", 0.0], ["侬", 0.0], ["侮", 0.0], ["侯", 0.0], ["侵", 0.0], ["便", 0.0], ["促", 0.0], ["俄", 0.0], ["俅", 0.0], ["俊", 0.0], ["俎", 0.0], ["俏", 0.0], ["俐", 0.0], ["俑", 0.0], ["俗", 0.0], ["俘", 0.0], ["俚", 0.0], ["保", 0.0], ["俞", 0.0], ["俟", 0.0], ["信", 0.0], ["俣", 0.0], ["俦", 0.0], ["俨", 0.0], ["俩", 0.0], ["俪", 0.0], ["俭", 0.0], ["修", 0.0], ["俯", 0.0], ["俱", 0.0], ["俳", 0.0], ["俴", 0.0], ["俵", 0.0], ["俶", 0.0], ["俸", 0.0], ["俺", 0.0], ["俾", 0.0], ["倌", 0.0], ["倍", 0.0], ["倏", 0.0], ["倒", 0.0], ["倔", 0.0], ["倗", 0.0], ["倘", 0.0], ["候", 0.0], ["倚", 0.0], ["倜", 0.0], ["借", 0.0], ["倡", 0.0], ["倥", 0.0], ["倦", 0.0], ["倨", 0.0], ["倩", 0.0], ["倪", 0.0], ["倬", 0.0], ["倭", 0.0], ["倮", 0.0], ["债", 0.0], ["值", 0.0], ["倾", 0.0], ["偁", 0.0], ["偃", 0.0], ["假", 0.0], ["偈", 0.0], ["偌", 0.0], ["偎", 0.0], ["偏", 0.0], ["偓", 0.0], ["偕", 0.0], ["做", 0.0], ["停", 0.0], ["健", 0.0], ["偬", 0.0], ["偶", 0.0], ["偷", 0.0], ["偻", 0.0], ["偾", 0.0], ["偿", 0.0], ["傀", 0.0], ["傅", 0.0], ["傈", 0.0], ["傍", 0.0], ["傒", 0.0], ["傕", 0.0], ["傣", 0.0], ["傥", 0.0], ["傧", 0.0], ["储", 0.0], ["傩", 0.0], ["傪", 0.0], ["催", 0.0], ["傲", 0.0], ["傻", 0.0], ["像", 0.0], ["僖", 0.0], ["僚", 0.0], ["僦", 0.0], ["僧", 0.0], ["僩", 0.0], ["僭", 0.0], ["僮", 0.0], ["僳", 0.0], ["僴", 0.0], ["僵", 0.0], ["僻", 0.0], ["儁", 0.0], ["億", 0.0], ["儆", 0.0], ["儇", 0.0], ["儋", 0.0], ["儒", 0.0], ["儚", 0.0], ["儡", 0.0], ["儿", 0.0], ["兀", 0.0], ["允", 0.0], ["元", 0.0], ["兄", 0.0], ["充", 0.0], ["兆", 0.0], ["先", 0.0], ["光", 0.0], ["克", 0.0], ["免", 0.0], ["兑", 0.0], ["兔", 0.0], ["兕", 0.0], ["兖", 0.0], ["党", 0.0], ["兜", 0.0], ["兢", 0.0], ["入", 0.0], ["全", 0.0], ["八", 0.0], ["公", 0.0], ["六", 0.0], ["兮", 0.0], ["兰", 0.0], ["共", 0.0], ["关", 0.0], ["兴", 0.0], ["兵", 0.0], ["其", 0.0], ["具", 0.0], ["典", 0.0], ["兹", 0.0], ["养", 0.0], ["兼", 0.0], ["兽", 0.0], ["冀", 0.0], ["冁", 0.0], ["内", 0.0], ["冇", 0.0], ["冈", 0.0], ["冉", 0.0], ["册", 0.0], ["再", 0.0], ["冒", 0.0], ["冕", 0.0], ["冗", 0.0], ["写", 0.0], ["军", 0.0], ["农", 0.0], ["冠", 0.0], ["冢", 0.0], ["冤", 0.0], ["冥", 0.0], ["冬", 0.0], ["冯", 0.0], ["冰", 0.0], ["冱", 0.0], ["冲", 0.0], ["决", 0.0], ["况", 0.0], ["冶", 0.0], ["冷", 0.0], ["冻", 0.0], ["冼", 0.0], ["冽", 0.0], ["净", 0.0], ["凄", 0.0], ["准", 0.0], ["凇", 0.0], ["凉", 0.0], ["凊", 0.0], ["凋", 0.0], ["凌", 0.0], ["减", 0.0], ["凑", 0.0], ["凛", 0.0], ["凝", 0.0], ["几", 0.0], ["凡", 0.0], ["凤", 0.0], ["凪", 0.0], ["凫", 0.0], ["凭", 0.0], ["凯", 0.0], ["凰", 0.0], ["凳", 0.0], ["凶", 0.0], ["凸", 0.0], ["凹", 0.0], ["出", 0.0], ["击", 0.0], ["凼", 0.0], ["函", 0.0], ["凿", 0.0], ["刀", 0.0], ["刁", 0.0], ["刂", 0.0], ["刃", 0.0], ["分", 0.0], ["切", 0.0], ["刈", 0.0], ["刊", 0.0], ["刍", 0.0], ["刎", 0.0], ["刑", 0.0], ["划", 0.0], ["刖", 0.0], ["列", 0.0], ["刘", 0.0], ["则", 0.0], ["刚", 0.0], ["创", 0.0], ["初", 0.0], ["删", 0.0], ["判", 0.0], ["刨", 0.0], ["利", 0.0], ["别", 0.0], ["刮", 0.0], ["到", 0.0], ["制", 0.0], ["刷", 0.0], ["券", 0.0], ["刹", 0.0], ["刺", 0.0], ["刻", 0.0], ["刽", 0.0], ["刿", 0.0], ["剀", 0.0], ["剁", 0.0], ["剂", 0.0], ["剃", 0.0], ["削", 0.0], ["剋", 0.0], ["剌", 0.0], ["前", 0.0], ["剐", 0.0], ["剑", 0.0], ["剔", 0.0], ["剖", 0.0], ["剜", 0.0], ["剡", 0.0], ["剣", 0.0], ["剥", 0.0], ["剧", 0.0], ["剩", 0.0], ["剪", 0.0], ["副", 0.0], ["剰", 0.0], ["割", 0.0], ["剽", 0.0], ["剿", 0.0], ["劁", 0.0], ["劈", 0.0], ["劐", 0.0], ["力", 0.0], ["劝", 0.0], ["办", 0.0], ["功", 0.0], ["加", 0.0], ["务", 0.0], ["劣", 0.0], ["动", 0.0], ["助", 0.0], ["努", 0.0], ["劫", 0.0], ["劬", 0.0], ["劭", 0.0], ["励", 0.0], ["劲", 0.0], ["劳", 0.0], ["劾", 0.0], ["势", 0.0], ["勃", 0.0], ["勇", 0.0], ["勉", 0.0], ["勋", 0.0], ["勐", 0.0], ["勒", 0.0], ["勖", 0.0], ["勘", 0.0], ["勝", 0.0], ["募", 0.0], ["勤", 0.0], ["勰", 0.0], ["勺", 0.0], ["勾", 0.0], ["勿", 0.0], ["匀", 0.0], ["包", 0.0], ["匆", 0.0], ["匈", 0.0], ["匍", 0.0], ["匏", 0.0], ["匐", 0.0], ["匕", 0.0], ["化", 0.0], ["北", 0.0], ["匙", 0.0], ["匝", 0.0], ["匠", 0.0], ["匡", 0.0], ["匣", 0.0], ["匦", 0.0], ["匪", 0.0], ["匮", 0.0], ["匹", 0.0], ["区", 0.0], ["医", 0.0], ["匾", 0.0], ["匿", 0.0], ["十", 0.0], ["千", 0.0], ["卅", 0.0], ["升", 0.0], ["午", 0.0], ["卉", 0.0], ["半", 0.0], ["卍", 0.0], ["华", 0.0], ["协", 0.0], ["卑", 0.0], ["卒", 0.0], ["卓", 0.0], ["单", 0.0], ["卖", 0.0], ["南", 0.0], ["博", 0.0], ["卜", 0.0], ["卞", 0.0], ["卟", 0.0], ["占", 0.0], ["卡", 0.0], ["卢", 0.0], ["卣", 0.0], ["卤", 0.0], ["卦", 0.0], ["卧", 0.0], ["卫", 0.0], ["卬", 0.0], ["卮", 0.0], ["卯", 0.0], ["印", 0.0], ["危", 0.0], ["即", 0.0], ["却", 0.0], ["卵", 0.0], ["卷", 0.0], ["卸", 0.0], ["卺", 0.0], ["卿", 0.0], ["厂", 0.0], ["厄", 0.0], ["厅", 0.0], ["历", 0.0], ["厉", 0.0], ["压", 0.0], ["厌", 0.0], ["厍", 0.0], ["厕", 0.0], ["厘", 0.0], ["厚", 0.0], ["厝", 0.0], ["原", 0.0], ["厢", 0.0], ["厥", 0.0], ["厦", 0.0], ["厨", 0.0], ["厩", 0.0], ["厮", 0.0], ["厶", 0.0], ["去", 0.0], ["县", 0.0], ["叁", 0.0], ["参", 0.0], ["叆", 0.0], ["叇", 0.0], ["又", 0.0], ["叉", 0.0], ["及", 0.0], ["友", 0.0], ["双", 0.0], ["反", 0.0], ["发", 0.0], ["叔", 0.0], ["取", 0.0], ["受", 0.0], ["变", 0.0], ["叙", 0.0], ["叛", 0.0], ["叟", 0.0], ["叠", 0.0], ["叡", 0.0], ["口", 0.0], ["古", 0.0], ["句", 0.0], ["另", 0.0], ["叨", 0.0], ["叩", 0.0], ["只", 0.0], ["叫", 0.0], ["召", 0.0], ["叭", 0.0], ["叮", 0.0], ["可", 0.0], ["台", 0.0], ["叱", 0.0], ["史", 0.0], ["右", 0.0], ["叵", 0.0], ["叶", 0.0], ["号", 0.0], ["司", 0.0], ["叹", 0.0], ["叻", 0.0], ["叼", 0.0], ["叽", 0.0], ["吁", 0.0], ["吃", 0.0], ["各", 0.0], ["吆", 0.0], ["合", 0.0], ["吉", 0.0], ["吊", 0.0], ["同", 0.0], ["名", 0.0], ["后", 0.0], ["吏", 0.0], ["吐", 0.0], ["向", 0.0], ["吒", 0.0], ["吓", 0.0], ["吔", 0.0], ["吕", 0.0], ["吖", 0.0], ["吗", 0.0], ["君", 0.0], ["吝", 0.0], ["吞", 0.0], ["吟", 0.0], ["吠", 0.0], ["吡", 0.0], ["吣", 0.0], ["吥", 0.0], ["否", 0.0], ["吧", 0.0], ["吨", 0.0], ["吩", 0.0], ["含", 0.0], ["听", 0.0], ["吭", 0.0], ["吮", 0.0], ["启", 0.0], ["吱", 0.0], ["吲", 0.0], ["吴", 0.0], ["吵", 0.0], ["吶", 0.0], ["吸", 0.0], ["吹", 0.0], ["吺", 0.0], ["吻", 0.0], ["吼", 0.0], ["吽", 0.0], ["吾", 0.0], ["呀", 0.0], ["呃", 0.0], ["呆", 0.0], ["呈", 0.0], ["告", 0.0], ["呋", 0.0], ["呐", 0.0], ["呒", 0.0], ["呓", 0.0], ["呔", 0.0], ["呕", 0.0], ["呖", 0.0], ["呗", 0.0], ["员", 0.0], ["呙", 0.0], ["呛", 0.0], ["呜", 0.0], ["呢", 0.0], ["呣", 0.0], ["呤", 0.0], ["呦", 0.0], ["周", 0.0], ["呱", 0.0], ["呲", 0.0], ["味", 0.0], ["呵", 0.0], ["呶", 0.0], ["呷", 0.0], ["呸", 0.0], ["呻", 0.0], ["呼", 0.0], ["命", 0.0], ["呿", 0.0], ["咀", 0.0], ["咁", 0.0], ["咂", 0.0], ["咄", 0.0], ["咆", 0.0], ["咋", 0.0], ["和", 0.0], ["咎", 0.0], ["咏", 0.0], ["咐", 0.0], ["咒", 0.0], ["咔", 0.0], ["咕", 0.0], ["咖", 0.0], ["咘", 0.0], ["咙", 0.0], ["咚", 0.0], ["咛", 0.0], ["咝", 0.0], ["咣", 0.0], ["咤", 0.0], ["咥", 0.0], ["咦", 0.0], ["咧", 0.0], ["咨", 0.0], ["咩", 0.0], ["咪", 0.0], ["咫", 0.0], ["咬", 0.0], ["咭", 0.0], ["咯", 0.0], ["咱", 0.0], ["咲", 0.0], ["咳", 0.0], ["咴", 0.0], ["咵", 0.0], ["咸", 0.0], ["咹", 0.0], ["咻", 0.0], ["咽", 0.0], ["咾", 0.0], ["咿", 0.0], ["哀", 0.0], ["品", 0.0], ["哂", 0.0], ["哄", 0.0], ["哆", 0.0], ["哇", 0.0], ["哈", 0.0], ["哉", 0.0], ["哌", 0.0], ["响", 0.0], ["哎", 0.0], ["哏", 0.0], ["哐", 0.0], ["哑", 0.0], ["哒", 0.0], ["哓", 0.0], ["哔", 0.0], ["哕", 0.0], ["哗", 0.0], ["哙", 0.0], ["哚", 0.0], ["哜", 0.0], ["哝", 0.0], ["哞", 0.0], ["哟", 0.0], ["哥", 0.0], ["哦", 0.0], ["哧", 0.0], ["哨", 0.0], ["哩", 0.0], ["哪", 0.0], ["哭", 0.0], ["哮", 0.0], ["哲", 0.0], ["哳", 0.0], ["哺", 0.0], ["哼", 0.0], ["哽", 0.0], ["唁", 0.0], ["唆", 0.0], ["唇", 0.0], ["唉", 0.0], ["唎", 0.0], ["唏", 0.0], ["唐", 0.0], ["唑", 0.0], ["唔", 0.0], ["唛", 0.0], ["唠", 0.0], ["唢", 0.0], ["唤", 0.0], ["唧", 0.0], ["唬", 0.0], ["售", 0.0], ["唯", 0.0], ["唰", 0.0], ["唱", 0.0], ["唳", 0.0], ["唵", 0.0], ["唷", 0.0], ["唻", 0.0], ["唼", 0.0], ["唾", 0.0], ["唿", 0.0], ["啁", 0.0], ["啃", 0.0], ["啄", 0.0], ["商", 0.0], ["啉", 0.0], ["啊", 0.0], ["啐", 0.0], ["啕", 0.0], ["啖", 0.0], ["啜", 0.0], ["啡", 0.0], ["啤", 0.0], ["啥", 0.0], ["啦", 0.0], ["啧", 0.0], ["啪", 0.0], ["啫", 0.0], ["啬", 0.0], ["啭", 0.0], ["啮", 0.0], ["啰", 0.0], ["啲", 0.0], ["啵", 0.0], ["啶", 0.0], ["啷", 0.0], ["啸", 0.0], ["啻", 0.0], ["啼", 0.0], ["啾", 0.0], ["喀", 0.0], ["喁", 0.0], ["喂", 0.0], ["喃", 0.0], ["善", 0.0], ["喆", 0.0], ["喇", 0.0], ["喈", 0.0], ["喉", 0.0], ["喊", 0.0], ["喋", 0.0], ["喏", 0.0], ["喑", 0.0], ["喔", 0.0], ["喘", 0.0], ["喙", 0.0], ["喜", 0.0], ["喝", 0.0], ["喟", 0.0], ["喧", 0.0], ["喯", 0.0], ["喰", 0.0], ["喱", 0.0], ["喳", 0.0], ["喵", 0.0], ["喷", 0.0], ["喹", 0.0], ["喻", 0.0], ["喽", 0.0], ["喾", 0.0], ["嗄", 0.0], ["嗅", 0.0], ["嗉", 0.0], ["嗌", 0.0], ["嗐", 0.0], ["嗑", 0.0], ["嗒", 0.0], ["嗓", 0.0], ["嗔", 0.0], ["嗖", 0.0], ["嗙", 0.0], ["嗜", 0.0], ["嗝", 0.0], ["嗞", 0.0], ["嗟", 0.0], ["嗡", 0.0], ["嗣", 0.0], ["嗤", 0.0], ["嗥", 0.0], ["嗦", 0.0], ["嗨", 0.0], ["嗪", 0.0], ["嗫", 0.0], ["嗬", 0.0], ["嗯", 0.0], ["嗲", 0.0], ["嗳", 0.0], ["嗵", 0.0], ["嗷", 0.0], ["嗻", 0.0], ["嗽", 0.0], ["嘀", 0.0], ["嘁", 0.0], ["嘅", 0.0], ["嘈", 0.0], ["嘉", 0.0], ["嘌", 0.0], ["嘎", 0.0], ["嘏", 0.0], ["嘒", 0.0], ["嘘", 0.0], ["嘚", 0.0], ["嘛", 0.0], ["嘞", 0.0], ["嘟", 0.0], ["嘡", 0.0], ["嘢", 0.0], ["嘣", 0.0], ["嘤", 0.0], ["嘧", 0.0], ["嘬", 0.0], ["嘭", 0.0], ["嘱", 0.0], ["嘲", 0.0], ["嘴", 0.0], ["嘶", 0.0], ["嘹", 0.0], ["嘻", 0.0], ["嘿", 0.0], ["噂", 0.0], ["噌", 0.0], ["噍", 0.0], ["噎", 0.0], ["噔", 0.0], ["噗", 0.0], ["噘", 0.0], ["噙", 0.0], ["噜", 0.0], ["噢", 0.0], ["噤", 0.0], ["器", 0.0], ["噩", 0.0], ["噪", 0.0], ["噫", 0.0], ["噬", 0.0], ["噱", 0.0], ["噶", 0.0], ["噻", 0.0], ["噼", 0.0], ["嚅", 0.0], ["嚎", 0.0], ["嚏", 0.0], ["嚓", 0.0], ["嚣", 0.0], ["嚧", 0.0], ["嚭", 0.0], ["嚯", 0.0], ["嚱", 0.0], ["嚷", 0.0], ["嚼", 0.0], ["囊", 0.0], ["囍", 0.0], ["囔", 0.0], ["囗", 0.0], ["囚", 0.0], ["四", 0.0], ["囝", 0.0], ["回", 0.0], ["囟", 0.0], ["因", 0.0], ["囡", 0.0], ["团", 0.0], ["囤", 0.0], ["囧", 0.0], ["囫", 0.0], ["园", 0.0], ["困", 0.0], ["囱", 0.0], ["围", 0.0], ["囵", 0.0], ["囷", 0.0], ["囹", 0.0], ["固", 0.0], ["国", 0.0], ["图", 0.0], ["囿", 0.0], ["圃", 0.0], ["圄", 0.0], ["圆", 0.0], ["圈", 0.0], ["圊", 0.0], ["圜", 0.0], ["土", 0.0], ["圣", 0.0], ["在", 0.0], ["圩", 0.0], ["圪", 0.0], ["圬", 0.0], ["圭", 0.0], ["圮", 0.0], ["圯", 0.0], ["地", 0.0], ["圳", 0.0], ["圹", 0.0], ["场", 0.0], ["圻", 0.0], ["圾", 0.0], ["址", 0.0], ["坂", 0.0], ["均", 0.0], ["坊", 0.0], ["坍", 0.0], ["坎", 0.0], ["坏", 0.0], ["坐", 0.0], ["坑", 0.0], ["块", 0.0], ["坚", 0.0], ["坛", 0.0], ["坜", 0.0], ["坝", 0.0], ["坞", 0.0], ["坟", 0.0], ["坠", 0.0], ["坡", 0.0], ["坤", 0.0], ["坦", 0.0], ["坨", 0.0], ["坩", 0.0], ["坪", 0.0], ["坫", 0.0], ["坭", 0.0], ["坯", 0.0], ["坳", 0.0], ["坷", 0.0], ["坻", 0.0], ["坼", 0.0], ["垂", 0.0], ["垃", 0.0], ["垄", 0.0], ["垅", 0.0], ["垆", 0.0], ["型", 0.0], ["垌", 0.0], ["垒", 0.0], ["垓", 0.0], ["垚", 0.0], ["垛", 0.0], ["垝", 0.0], ["垞", 0.0], ["垟", 0.0], ["垠", 0.0], ["垡", 0.0], ["垢", 0.0], ["垣", 0.0], ["垤", 0.0], ["垦", 0.0], ["垧", 0.0], ["垩", 0.0], ["垫", 0.0], ["垭", 0.0], ["垮", 0.0], ["垯", 0.0], ["垱", 0.0], ["垴", 0.0], ["垵", 0.0], ["垸", 0.0], ["埂", 0.0], ["埃", 0.0], ["埇", 0.0], ["埋", 0.0], ["埌", 0.0], ["城", 0.0], ["埏", 0.0], ["埒", 0.0], ["埔", 0.0], ["埕", 0.0], ["埗", 0.0], ["埘", 0.0], ["埙", 0.0], ["埚", 0.0], ["埝", 0.0], ["域", 0.0], ["埠", 0.0], ["埤", 0.0], ["埭", 0.0], ["埯", 0.0], ["埴", 0.0], ["埵", 0.0], ["埸", 0.0], ["培", 0.0], ["基", 0.0], ["埼", 0.0], ["埽", 0.0], ["堀", 0.0], ["堂", 0.0], ["堆", 0.0], ["堇", 0.0], ["堉", 0.0], ["堋", 0.0], ["堌", 0.0], ["堍", 0.0], ["堎", 0.0], ["堑", 0.0], ["堕", 0.0], ["堙", 0.0], ["堞", 0.0], ["堠", 0.0], ["堡", 0.0], ["堤", 0.0], ["堪", 0.0], ["堰", 0.0], ["堵", 0.0], ["堽", 0.0], ["塄", 0.0], ["塌", 0.0], ["塍", 0.0], ["塑", 0.0], ["塔", 0.0], ["塘", 0.0], ["塝", 0.0], ["塞", 0.0], ["填", 0.0], ["塬", 0.0], ["塱", 0.0], ["塾", 0.0], ["墀", 0.0], ["墁", 0.0], ["境", 0.0], ["墅", 0.0], ["墉", 0.0], ["墒", 0.0], ["墓", 0.0], ["墙", 0.0], ["墚", 0.0], ["增", 0.0], ["墟", 0.0], ["墨", 0.0], ["墩", 0.0], ["壁", 0.0], ["壅", 0.0], ["壇", 0.0], ["壑", 0.0], ["壕", 0.0], ["壘", 0.0], ["壤", 0.0], ["士", 0.0], ["壬", 0.0], ["壮", 0.0], ["声", 0.0], ["壱", 0.0], ["壳", 0.0], ["壶", 0.0], ["壹", 0.0], ["夂", 0.0], ["处", 0.0], ["备", 0.0], ["変", 0.0], ["复", 0.0], ["夏", 0.0], ["夔", 0.0], ["夕", 0.0], ["外", 0.0], ["夙", 0.0], ["多", 0.0], ["夜", 0.0], ["够", 0.0], ["夤", 0.0], ["大", 0.0], ["天", 0.0], ["太", 0.0], ["夫", 0.0], ["夬", 0.0], ["夭", 0.0], ["央", 0.0], ["夯", 0.0], ["失", 0.0], ["头", 0.0], ["夷", 0.0], ["夸", 0.0], ["夹", 0.0], ["夺", 0.0], ["夼", 0.0], ["奁", 0.0], ["奂", 0.0], ["奄", 0.0], ["奇", 0.0], ["奈", 0.0], ["奉", 0.0], ["奋", 0.0], ["奎", 0.0], ["奏", 0.0], ["契", 0.0], ["奔", 0.0], ["奕", 0.0], ["奖", 0.0], ["套", 0.0], ["奘", 0.0], ["奚", 0.0], ["奠", 0.0], ["奢", 0.0], ["奥", 0.0], ["女", 0.0], ["奴", 0.0], ["奶", 0.0], ["奸", 0.0], ["她", 0.0], ["奻", 0.0], ["好", 0.0], ["妁", 0.0], ["如", 0.0], ["妃", 0.0], ["妄", 0.0], ["妆", 0.0], ["妇", 0.0], ["妈", 0.0], ["妊", 0.0], ["妍", 0.0], ["妒", 0.0], ["妓", 0.0], ["妖", 0.0], ["妗", 0.0], ["妙", 0.0], ["妞", 0.0], ["妣", 0.0], ["妤", 0.0], ["妥", 0.0], ["妨", 0.0], ["妩", 0.0], ["妪", 0.0], ["妫", 0.0], ["妮", 0.0], ["妯", 0.0], ["妲", 0.0], ["妹", 0.0], ["妻", 0.0], ["妾", 0.0], ["姆", 0.0], ["姊", 0.0], ["始", 0.0], ["姐", 0.0], ["姑", 0.0], ["姒", 0.0], ["姓", 0.0], ["委", 0.0], ["姗", 0.0], ["姘", 0.0], ["姚", 0.0], ["姜", 0.0], ["姝", 0.0], ["姣", 0.0], ["姤", 0.0], ["姥", 0.0], ["姨", 0.0], ["姫", 0.0], ["姬", 0.0], ["姱", 0.0], ["姹", 0.0], ["姻", 0.0], ["姽", 0.0], ["姿", 0.0], ["威", 0.0], ["娃", 0.0], ["娄", 0.0], ["娅", 0.0], ["娆", 0.0], ["娇", 0.0], ["娈", 0.0], ["娉", 0.0], ["娌", 0.0], ["娑", 0.0], ["娓", 0.0], ["娘", 0.0], ["娜", 0.0], ["娟", 0.0], ["娠", 0.0], ["娡", 0.0], ["娣", 0.0], ["娥", 0.0], ["娩", 0.0], ["娭", 0.0], ["娱", 0.0], ["娲", 0.0], ["娴", 0.0], ["娶", 0.0], ["娼", 0.0], ["婀", 0.0], ["婆", 0.0], ["婉", 0.0], ["婊", 0.0], ["婕", 0.0], ["婚", 0.0], ["婠", 0.0], ["婢", 0.0], ["婧", 0.0], ["婪", 0.0], ["婳", 0.0], ["婴", 0.0], ["婵", 0.0], ["婶", 0.0], ["婷", 0.0], ["婺", 0.0], ["婿", 0.0], ["媂", 0.0], ["媒", 0.0], ["媚", 0.0], ["媛", 0.0], ["媞", 0.0], ["媢", 0.0], ["媪", 0.0], ["媲", 0.0], ["媳", 0.0], ["媵", 0.0], ["媸", 0.0], ["媾", 0.0], ["嫁", 0.0], ["嫂", 0.0], ["嫉", 0.0], ["嫊", 0.0], ["嫌", 0.0], ["嫒", 0.0], ["嫔", 0.0], ["嫖", 0.0], ["嫘", 0.0], ["嫚", 0.0], ["嫜", 0.0], ["嫠", 0.0], ["嫡", 0.0], ["嫣", 0.0], ["嫦", 0.0], ["嫩", 0.0], ["嫪", 0.0], ["嫫", 0.0], ["嫱", 0.0], ["嫲", 0.0], ["嬅", 0.0], ["嬉", 0.0], ["嬖", 0.0], ["嬗", 0.0], ["嬛", 0.0], ["嬢", 0.0], ["嬲", 0.0], ["嬴", 0.0], ["嬷", 0.0], ["孀", 0.0], ["子", 0.0], ["孑", 0.0], ["孓", 0.0], ["孔", 0.0], ["孕", 0.0], ["字", 0.0], ["存", 0.0], ["孙", 0.0], ["孚", 0.0], ["孛", 0.0], ["孜", 0.0], ["孝", 0.0], ["孟", 0.0], ["孢", 0.0], ["季", 0.0], ["孤", 0.0], ["孥", 0.0], ["学", 0.0], ["孩", 0.0], ["孪", 0.0], ["孬", 0.0], ["孰", 0.0], ["孱", 0.0], ["孳", 0.0], ["孵", 0.0], ["孺", 0.0], ["孽", 0.0], ["宁", 0.0], ["它", 0.0], ["宅", 0.0], ["宆", 0.0], ["宇", 0.0], ["守", 0.0], ["安", 0.0], ["宋", 0.0], ["完", 0.0], ["宏", 0.0], ["宓", 0.0], ["宕", 0.0], ["宗", 0.0], ["官", 0.0], ["宙", 0.0], ["定", 0.0], ["宛", 0.0], ["宜", 0.0], ["宝", 0.0], ["实", 0.0], ["実", 0.0], ["宠", 0.0], ["审", 0.0], ["客", 0.0], ["宣", 0.0], ["室", 0.0], ["宥", 0.0], ["宦", 0.0], ["宪", 0.0], ["宫", 0.0], ["宮", 0.0], ["宰", 0.0], ["害", 0.0], ["宴", 0.0], ["宵", 0.0], ["家", 0.0], ["宸", 0.0], ["容", 0.0], ["宽", 0.0], ["宾", 0.0], ["宿", 0.0], ["寂", 0.0], ["寄", 0.0], ["寅", 0.0], ["密", 0.0], ["寇", 0.0], ["富", 0.0], ["寐", 0.0], ["寒", 0.0], ["寓", 0.0], ["寔", 0.0], ["寝", 0.0], ["寞", 0.0], ["察", 0.0], ["寡", 0.0], ["寤", 0.0], ["寥", 0.0], ["寨", 0.0], ["寮", 0.0], ["寰", 0.0], ["寸", 0.0], ["对", 0.0], ["寺", 0.0], ["寻", 0.0], ["导", 0.0], ["対", 0.0], ["寿", 0.0], ["封", 0.0], ["射", 0.0], ["尅", 0.0], ["将", 0.0], ["尉", 0.0], ["尊", 0.0], ["小", 0.0], ["少", 0.0], ["尓", 0.0], ["尔", 0.0], ["尕", 0.0], ["尖", 0.0], ["尘", 0.0], ["尙", 0.0], ["尚", 0.0], ["尜", 0.0], ["尝", 0.0], ["尢", 0.0], ["尤", 0.0], ["尥", 0.0], ["尧", 0.0], ["尨", 0.0], ["尬", 0.0], ["就", 0.0], ["尴", 0.0], ["尸", 0.0], ["尹", 0.0], ["尺", 0.0], ["尻", 0.0], ["尼", 0.0], ["尽", 0.0], ["尾", 0.0], ["尿", 0.0], ["局", 0.0], ["屁", 0.0], ["层", 0.0], ["屄", 0.0], ["居", 0.0], ["屈", 0.0], ["屉", 0.0], ["届", 0.0], ["屋", 0.0], ["屌", 0.0], ["屎", 0.0], ["屏", 0.0], ["屐", 0.0], ["屑", 0.0], ["展", 0.0], ["屙", 0.0], ["属", 0.0], ["屠", 0.0], ["屡", 0.0], ["屣", 0.0], ["履", 0.0], ["屦", 0.0], ["屯", 0.0], ["山", 0.0], ["屹", 0.0], ["屺", 0.0], ["屾", 0.0], ["屿", 0.0], ["岁", 0.0], ["岂", 0.0], ["岈", 0.0], ["岌", 0.0], ["岍", 0.0], ["岐", 0.0], ["岑", 0.0], ["岔", 0.0], ["岖", 0.0], ["岗", 0.0], ["岘", 0.0], ["岙", 0.0], ["岚", 0.0], ["岛", 0.0], ["岜", 0.0], ["岢", 0.0], ["岩", 0.0], ["岫", 0.0], ["岬", 0.0], ["岭", 0.0], ["岱", 0.0], ["岳", 0.0], ["岷", 0.0], ["岸", 0.0], ["岽", 0.0], ["岿", 0.0], ["峁", 0.0], ["峄", 0.0], ["峋", 0.0], ["峒", 0.0], ["峙", 0.0], ["峠", 0.0], ["峡", 0.0], ["峤", 0.0], ["峥", 0.0], ["峦", 0.0], ["峨", 0.0], ["峪", 0.0], ["峫", 0.0], ["峭", 0.0], ["峰", 0.0], ["峻", 0.0], ["崂", 0.0], ["崃", 0.0], ["崆", 0.0], ["崇", 0.0], ["崎", 0.0], ["崔", 0.0], ["崖", 0.0], ["崛", 0.0], ["崞", 0.0], ["崤", 0.0], ["崦", 0.0], ["崧", 0.0], ["崩", 0.0], ["崭", 0.0], ["崮", 0.0], ["崴", 0.0], ["崽", 0.0], ["崾", 0.0], ["嵁", 0.0], ["嵇", 0.0], ["嵊", 0.0], ["嵋", 0.0], ["嵌", 0.0], ["嵓", 0.0], ["嵘", 0.0], ["嵛", 0.0], ["嵝", 0.0], ["嵩", 0.0], ["嵫", 0.0], ["嵬", 0.0], ["嵯", 0.0], ["嵴", 0.0], ["嶂", 0.0], ["嶌", 0.0], ["嶙", 0.0], ["嶝", 0.0], ["嶷", 0.0], ["巅", 0.0], ["巇", 0.0], ["巉", 0.0], ["巍", 0.0], ["川", 0.0], ["州", 0.0], ["巡", 0.0], ["巢", 0.0], ["巣", 0.0], ["工", 0.0], ["左", 0.0], ["巧", 0.0], ["巨", 0.0], ["巩", 0.0], ["巫", 0.0], ["差", 0.0], ["巯", 0.0], ["己", 0.0], ["已", 0.0], ["巳", 0.0], ["巴", 0.0], ["巷", 0.0], ["巽", 0.0], ["巾", 0.0], ["巿", 0.0], ["币", 0.0], ["市", 0.0], ["布", 0.0], ["帅", 0.0], ["帆", 0.0], ["师", 0.0], ["希", 0.0], ["帏", 0.0], ["帐", 0.0], ["帑", 0.0], ["帔", 0.0], ["帕", 0.0], ["帖", 0.0], ["帘", 0.0], ["帙", 0.0], ["帚", 0.0], ["帛", 0.0], ["帜", 0.0], ["帝", 0.0], ["带", 0.0], ["帧", 0.0], ["席", 0.0], ["帮", 0.0], ["帯", 0.0], ["帱", 0.0], ["帷", 0.0], ["常", 0.0], ["帻", 0.0], ["帼", 0.0], ["帽", 0.0], ["幂", 0.0], ["幄", 0.0], ["幅", 0.0], ["幌", 0.0], ["幔", 0.0], ["幕", 0.0], ["幛", 0.0], ["幞", 0.0], ["幡", 0.0], ["幢", 0.0], ["干", 0.0], ["平", 0.0], ["年", 0.0], ["并", 0.0], ["幸", 0.0], ["幺", 0.0], ["幻", 0.0], ["幼", 0.0], ["幽", 0.0], ["广", 0.0], ["庄", 0.0], ["庆", 0.0], ["庇", 0.0], ["床", 0.0], ["庋", 0.0], ["序", 0.0], ["庐", 0.0], ["庑", 0.0], ["库", 0.0], ["应", 0.0], ["底", 0.0], ["庖", 0.0], ["店", 0.0], ["庙", 0.0], ["庚", 0.0], ["府", 0.0], ["庞", 0.0], ["废", 0.0], ["庠", 0.0], ["庥", 0.0], ["度", 0.0], ["座", 0.0], ["庭", 0.0], ["庵", 0.0], ["庶", 0.0], ["康", 0.0], ["庸", 0.0], ["庹", 0.0], ["庾", 0.0], ["廉", 0.0], ["廊", 0.0], ["廋", 0.0], ["廌", 0.0], ["廑", 0.0], ["廓", 0.0], ["廖", 0.0], ["廛", 0.0], ["廨", 0.0], ["廪", 0.0], ["延", 0.0], ["廷", 0.0], ["建", 0.0], ["廿", 0.0], ["开", 0.0], ["弁", 0.0], ["异", 0.0], ["弃", 0.0], ["弄", 0.0], ["弈", 0.0], ["弊", 0.0], ["弋", 0.0], ["式", 0.0], ["弐", 0.0], ["弑", 0.0], ["弓", 0.0], ["引", 0.0], ["弗", 0.0], ["弘", 0.0], ["弛", 0.0], ["弟", 0.0], ["张", 0.0], ["弢", 0.0], ["弥", 0.0], ["弦", 0.0], ["弧", 0.0], ["弩", 0.0], ["弭", 0.0], ["弯", 0.0], ["弱", 0.0], ["弸", 0.0], ["弹", 0.0], ["强", 0.0], ["弼", 0.0], ["彀", 0.0], ["彊", 0.0], ["归", 0.0], ["当", 0.0], ["录", 0.0], ["彖", 0.0], ["彗", 0.0], ["彘", 0.0], ["彝", 0.0], ["彡", 0.0], ["形", 0.0], ["彤", 0.0], ["彦", 0.0], ["彧", 0.0], ["彩", 0.0], ["彪", 0.0], ["彬", 0.0], ["彭", 0.0], ["彰", 0.0], ["影", 0.0], ["彳", 0.0], ["彷", 0.0], ["役", 0.0], ["彻", 0.0], ["彼", 0.0], ["往", 0.0], ["征", 0.0], ["徂", 0.0], ["径", 0.0], ["待", 0.0], ["徇", 0.0], ["很", 0.0], ["徉", 0.0], ["徊", 0.0], ["律", 0.0], ["後", 0.0], ["徐", 0.0], ["徒", 0.0], ["徕", 0.0], ["得", 0.0], ["徘", 0.0], ["徙", 0.0], ["徜", 0.0], ["御", 0.0], ["徨", 0.0], ["循", 0.0], ["徭", 0.0], ["微", 0.0], ["徳", 0.0], ["徵", 0.0], ["德", 0.0], ["徼", 0.0], ["徽", 0.0], ["心", 0.0], ["必", 0.0], ["忆", 0.0], ["忉", 0.0], ["忌", 0.0], ["忍", 0.0], ["忏", 0.0], ["忐", 0.0], ["忑", 0.0], ["忒", 0.0], ["忖", 0.0], ["志", 0.0], ["忘", 0.0], ["忙", 0.0], ["忝", 0.0], ["忠", 0.0], ["忡", 0.0], ["忤", 0.0], ["忧", 0.0], ["忪", 0.0], ["快", 0.0], ["忮", 0.0], ["忱", 0.0], ["念", 0.0], ["忸", 0.0], ["忻", 0.0], ["忽", 0.0], ["忾", 0.0], ["忿", 0.0], ["怀", 0.0], ["态", 0.0], ["怂", 0.0], ["怄", 0.0], ["怅", 0.0], ["怆", 0.0], ["怍", 0.0], ["怎", 0.0], ["怏", 0.0], ["怒", 0.0], ["怔", 0.0], ["怕", 0.0], ["怖", 0.0], ["怙", 0.0], ["怛", 0.0], ["怜", 0.0], ["思", 0.0], ["怠", 0.0], ["怡", 0.0], ["急", 0.0], ["怦", 0.0], ["性", 0.0], ["怨", 0.0], ["怩", 0.0], ["怪", 0.0], ["怫", 0.0], ["怯", 0.0], ["怵", 0.0], ["怹", 0.0], ["总", 0.0], ["怼", 0.0], ["怿", 0.0], ["恁", 0.0], ["恂", 0.0], ["恃", 0.0], ["恋", 0.0], ["恍", 0.0], ["恐", 0.0], ["恒", 0.0], ["恕", 0.0], ["恙", 0.0], ["恚", 0.0], ["恢", 0.0], ["恣", 0.0], ["恤", 0.0], ["恨", 0.0], ["恩", 0.0], ["恪", 0.0], ["恫", 0.0], ["恬", 0.0], ["恭", 0.0], ["息", 0.0], ["恰", 0.0], ["恳", 0.0], ["恶", 0.0], ["恸", 0.0], ["恹", 0.0], ["恺", 0.0], ["恻", 0.0], ["恼", 0.0], ["恽", 0.0], ["恿", 0.0], ["悄", 0.0], ["悉", 0.0], ["悌", 0.0], ["悍", 0.0], ["悒", 0.0], ["悔", 0.0], ["悖", 0.0], ["悚", 0.0], ["悛", 0.0], ["悝", 0.0], ["悟", 0.0], ["悠", 0.0], ["患", 0.0], ["悦", 0.0], ["您", 0.0], ["悪", 0.0], ["悫", 0.0], ["悬", 0.0], ["悭", 0.0], ["悯", 0.0], ["悱", 0.0], ["悲", 0.0], ["悴", 0.0], ["悸", 0.0], ["悻", 0.0], ["悼", 0.0], ["情", 0.0], ["惆", 0.0], ["惇", 0.0], ["惊", 0.0], ["惋", 0.0], ["惑", 0.0], ["惕", 0.0], ["惘", 0.0], ["惚", 0.0], ["惛", 0.0], ["惜", 0.0], ["惟", 0.0], ["惠", 0.0], ["惢", 0.0], ["惦", 0.0], ["惧", 0.0], ["惨", 0.0], ["惩", 0.0], ["惫", 0.0], ["惬", 0.0], ["惭", 0.0], ["惮", 0.0], ["惯", 0.0], ["惰", 0.0], ["想", 0.0], ["惴", 0.0], ["惶", 0.0], ["惹", 0.0], ["惺", 0.0], ["愀", 0.0], ["愁", 0.0], ["愆", 0.0], ["愈", 0.0], ["愉", 0.0], ["愍", 0.0], ["愎", 0.0], ["意", 0.0], ["愕", 0.0], ["愚", 0.0], ["感", 0.0], ["愠", 0.0], ["愣", 0.0], ["愤", 0.0], ["愦", 0.0], ["愧", 0.0], ["愫", 0.0], ["愿", 0.0], ["慄", 0.0], ["慈", 0.0], ["慊", 0.0], ["慌", 0.0], ["慎", 0.0], ["慑", 0.0], ["慕", 0.0], ["慜", 0.0], ["慝", 0.0], ["慠", 0.0], ["慢", 0.0], ["慥", 0.0], ["慧", 0.0], ["慨", 0.0], ["慰", 0.0], ["慵", 0.0], ["慷", 0.0], ["憋", 0.0], ["憎", 0.0], ["憓", 0.0], ["憔", 0.0], ["憧", 0.0], ["憨", 0.0], ["憩", 0.0], ["憬", 0.0], ["憷", 0.0], ["憺", 0.0], ["憾", 0.0], ["懂", 0.0], ["懈", 0.0], ["懊", 0.0], ["懋", 0.0], ["懑", 0.0], ["懒", 0.0], ["懔", 0.0], ["懥", 0.0], ["懦", 0.0], ["懵", 0.0], ["懿", 0.0], ["戆", 0.0], ["戈", 0.0], ["戊", 0.0], ["戋", 0.0], ["戌", 0.0], ["戍", 0.0], ["戎", 0.0], ["戏", 0.0], ["成", 0.0], ["我", 0.0], ["戒", 0.0], ["戕", 0.0], ["或", 0.0], ["戗", 0.0], ["战", 0.0], ["戚", 0.0], ["戛", 0.0], ["戟", 0.0], ["戡", 0.0], ["戢", 0.0], ["戥", 0.0], ["截", 0.0], ["戬", 0.0], ["戮", 0.0], ["戳", 0.0], ["戴", 0.0], ["户", 0.0], ["戾", 0.0], ["房", 0.0], ["所", 0.0], ["扁", 0.0], ["扃", 0.0], ["扇", 0.0], ["扈", 0.0], ["扉", 0.0], ["手", 0.0], ["才", 0.0], ["扎", 0.0], ["扐", 0.0], ["扑", 0.0], ["扒", 0.0], ["打", 0.0], ["扔", 0.0], ["托", 0.0], ["扛", 0.0], ["扣", 0.0], ["扥", 0.0], ["扦", 0.0], ["执", 0.0], ["扩", 0.0], ["扪", 0.0], ["扫", 0.0], ["扬", 0.0], ["扭", 0.0], ["扮", 0.0], ["扯", 0.0], ["扰", 0.0], ["扳", 0.0], ["扶", 0.0], ["批", 0.0], ["扼", 0.0], ["扽", 0.0], ["找", 0.0], ["承", 0.0], ["技", 0.0], ["抄", 0.0], ["抉", 0.0], ["把", 0.0], ["抑", 0.0], ["抒", 0.0], ["抓", 0.0], ["抔", 0.0], ["投", 0.0], ["抖", 0.0], ["抗", 0.0], ["折", 0.0], ["抚", 0.0], ["抛", 0.0], ["抜", 0.0], ["抟", 0.0], ["抠", 0.0], ["抡", 0.0], ["抢", 0.0], ["护", 0.0], ["报", 0.0], ["抨", 0.0], ["披", 0.0], ["抬", 0.0], ["抱", 0.0], ["抵", 0.0], ["抹", 0.0], ["抺", 0.0], ["抻", 0.0], ["押", 0.0], ["抽", 0.0], ["抿", 0.0], ["拂", 0.0], ["拃", 0.0], ["拄", 0.0], ["担", 0.0], ["拆", 0.0], ["拇", 0.0], ["拈", 0.0], ["拉", 0.0], ["拊", 0.0], ["拋", 0.0], ["拌", 0.0], ["拍", 0.0], ["拎", 0.0], ["拏", 0.0], ["拐", 0.0], ["拒", 0.0], ["拓", 0.0], ["拔", 0.0], ["拖", 0.0], ["拗", 0.0], ["拘", 0.0], ["拙", 0.0], ["拚", 0.0], ["招", 0.0], ["拜", 0.0], ["拟", 0.0], ["拢", 0.0], ["拣", 0.0], ["拥", 0.0], ["拦", 0.0], ["拧", 0.0], ["拨", 0.0], ["择", 0.0], ["括", 0.0], ["拭", 0.0], ["拮", 0.0], ["拯", 0.0], ["拱", 0.0], ["拳", 0.0], ["拴", 0.0], ["拷", 0.0], ["拼", 0.0], ["拽", 0.0], ["拾", 0.0], ["拿", 0.0], ["持", 0.0], ["挂", 0.0], ["指", 0.0], ["挈", 0.0], ["按", 0.0], ["挎", 0.0], ["挑", 0.0], ["挒", 0.0], ["挖", 0.0], ["挚", 0.0], ["挛", 0.0], ["挝", 0.0], ["挞", 0.0], ["挟", 0.0], ["挠", 0.0], ["挡", 0.0], ["挢", 0.0], ["挣", 0.0], ["挤", 0.0], ["挥", 0.0], ["挨", 0.0], ["挪", 0.0], ["挫", 0.0], ["振", 0.0], ["挲", 0.0], ["挷", 0.0], ["挹", 0.0], ["挺", 0.0], ["挼", 0.0], ["挽", 0.0], ["捂", 0.0], ["捅", 0.0], ["捆", 0.0], ["捉", 0.0], ["捋", 0.0], ["捌", 0.0], ["捍", 0.0], ["捎", 0.0], ["捏", 0.0], ["捐", 0.0], ["捕", 0.0], ["捞", 0.0], ["损", 0.0], ["捡", 0.0], ["换", 0.0], ["捣", 0.0], ["捧", 0.0], ["捩", 0.0], ["捭", 0.0], ["据", 0.0], ["捯", 0.0], ["捱", 0.0], ["捶", 0.0], ["捷", 0.0], ["捺", 0.0], ["捻", 0.0], ["掀", 0.0], ["掂", 0.0], ["掇", 0.0], ["授", 0.0], ["掉", 0.0], ["掊", 0.0], ["掌", 0.0], ["掏", 0.0], ["掐", 0.0], ["排", 0.0], ["掖", 0.0], ["掘", 0.0], ["掟", 0.0], ["掠", 0.0], ["探", 0.0], ["掣", 0.0], ["掤", 0.0], ["接", 0.0], ["控", 0.0], ["推", 0.0], ["掩", 0.0], ["措", 0.0], ["掫", 0.0], ["掬", 0.0], ["掮", 0.0], ["掯", 0.0], ["掰", 0.0], ["掳", 0.0], ["掴", 0.0], ["掷", 0.0], ["掸", 0.0], ["掺", 0.0], ["掼", 0.0], ["掾", 0.0], ["揄", 0.0], ["揆", 0.0], ["揉", 0.0], ["揍", 0.0], ["揎", 0.0], ["描", 0.0], ["提", 0.0], ["插", 0.0], ["揖", 0.0], ["揠", 0.0], ["握", 0.0], ["揣", 0.0], ["揩", 0.0], ["揪", 0.0], ["揭", 0.0], ["揲", 0.0], ["援", 0.0], ["揵", 0.0], ["揶", 0.0], ["揸", 0.0], ["揽", 0.0], ["揾", 0.0], ["揿", 0.0], ["搀", 0.0], ["搁", 0.0], ["搂", 0.0], ["搅", 0.0], ["搋", 0.0], ["搌", 0.0], ["搏", 0.0], ["搐", 0.0], ["搓", 0.0], ["搔", 0.0], ["搜", 0.0], ["搝", 0.0], ["搞", 0.0], ["搠", 0.0], ["搡", 0.0], ["搦", 0.0], ["搪", 0.0], ["搬", 0.0], ["搭", 0.0], ["搴", 0.0], ["携", 0.0], ["搽", 0.0], ["搿", 0.0], ["摁", 0.0], ["摄", 0.0], ["摅", 0.0], ["摆", 0.0], ["摇", 0.0], ["摈", 0.0], ["摊", 0.0], ["摒", 0.0], ["摔", 0.0], ["摘", 0.0], ["摞", 0.0], ["摧", 0.0], ["摩", 0.0], ["摸", 0.0], ["摹", 0.0], ["摺", 0.0], ["摽", 0.0], ["撂", 0.0], ["撃", 0.0], ["撄", 0.0], ["撅", 0.0], ["撇", 0.0], ["撑", 0.0], ["撒", 0.0], ["撕", 0.0], ["撙", 0.0], ["撞", 0.0], ["撤", 0.0], ["撩", 0.0], ["撬", 0.0], ["播", 0.0], ["撮", 0.0], ["撰", 0.0], ["撵", 0.0], ["撷", 0.0], ["撸", 0.0], ["撺", 0.0], ["撼", 0.0], ["擀", 0.0], ["擂", 0.0], ["擅", 0.0], ["操", 0.0], ["擎", 0.0], ["擐", 0.0], ["擒", 0.0], ["擘", 0.0], ["擞", 0.0], ["擢", 0.0], ["擤", 0.0], ["擦", 0.0], ["攀", 0.0], ["攉", 0.0], ["攒", 0.0], ["攘", 0.0], ["攥", 0.0], ["攫", 0.0], ["攮", 0.0], ["支", 0.0], ["收", 0.0], ["攸", 0.0], ["改", 0.0], ["攻", 0.0], ["放", 0.0], ["政", 0.0], ["故", 0.0], ["效", 0.0], ["敉", 0.0], ["敌", 0.0], ["敏", 0.0], ["救", 0.0], ["敕", 0.0], ["敖", 0.0], ["教", 0.0], ["敛", 0.0], ["敝", 0.0], ["敞", 0.0], ["敢", 0.0], ["散", 0.0], ["敦", 0.0], ["敧", 0.0], ["敬", 0.0], ["数", 0.0], ["敲", 0.0], ["整", 0.0], ["敷", 0.0], ["斁", 0.0], ["文", 0.0], ["斋", 0.0], ["斌", 0.0], ["斐", 0.0], ["斑", 0.0], ["斓", 0.0], ["斗", 0.0], ["料", 0.0], ["斛", 0.0], ["斜", 0.0], ["斝", 0.0], ["斟", 0.0], ["斡", 0.0], ["斤", 0.0], ["斥", 0.0], ["斧", 0.0], ["斩", 0.0], ["斫", 0.0], ["断", 0.0], ["斯", 0.0], ["新", 0.0], ["方", 0.0], ["於", 0.0], ["施", 0.0], ["旁", 0.0], ["旂", 0.0], ["旃", 0.0], ["旄", 0.0], ["旅", 0.0], ["旆", 0.0], ["旋", 0.0], ["旌", 0.0], ["旎", 0.0], ["族", 0.0], ["旒", 0.0], ["旖", 0.0], ["旗", 0.0], ["无", 0.0], ["既", 0.0], ["日", 0.0], ["旦", 0.0], ["旧", 0.0], ["旨", 0.0], ["早", 0.0], ["旬", 0.0], ["旭", 0.0], ["旮", 0.0], ["旯", 0.0], ["旰", 0.0], ["旱", 0.0], ["时", 0.0], ["旷", 0.0], ["旸", 0.0], ["旺", 0.0], ["旻", 0.0], ["昀", 0.0], ["昂", 0.0], ["昃", 0.0], ["昆", 0.0], ["昉", 0.0], ["昊", 0.0], ["昌", 0.0], ["明", 0.0], ["昏", 0.0], ["易", 0.0], ["昔", 0.0], ["昕", 0.0], ["昙", 0.0], ["昚", 0.0], ["昝", 0.0], ["星", 0.0], ["映", 0.0], ["春", 0.0], ["昧", 0.0], ["昨", 0.0], ["昭", 0.0], ["是", 0.0], ["昱", 0.0], ["昳", 0.0], ["昴", 0.0], ["昵", 0.0], ["昶", 0.0], ["昼", 0.0], ["显", 0.0], ["晁", 0.0], ["時", 0.0], ["晃", 0.0], ["晋", 0.0], ["晌", 0.0], ["晏", 0.0], ["晒", 0.0], ["晓", 0.0], ["晔", 0.0], ["晕", 0.0], ["晖", 0.0], ["晗", 0.0], ["晚", 0.0], ["晞", 0.0], ["晟", 0.0], ["晤", 0.0], ["晦", 0.0], ["晨", 0.0], ["普", 0.0], ["景", 0.0], ["晰", 0.0], ["晴", 0.0], ["晶", 0.0], ["晷", 0.0], ["智", 0.0], ["晼", 0.0], ["晾", 0.0], ["暂", 0.0], ["暃", 0.0], ["暄", 0.0], ["暇", 0.0], ["暌", 0.0], ["暑", 0.0], ["暖", 0.0], ["暗", 0.0], ["暝", 0.0], ["暠", 0.0], ["暧", 0.0], ["暨", 0.0], ["暮", 0.0], ["暴", 0.0], ["暹", 0.0], ["暾", 0.0], ["曈", 0.0], ["曙", 0.0], ["曚", 0.0], ["曛", 0.0], ["曜", 0.0], ["曝", 0.0], ["曦", 0.0], ["曩", 0.0], ["曰", 0.0], ["曱", 0.0], ["曲", 0.0], ["曳", 0.0], ["更", 0.0], ["曷", 0.0], ["曹", 0.0], ["曼", 0.0], ["曾", 0.0], ["替", 0.0], ["最", 0.0], ["月", 0.0], ["有", 0.0], ["朊", 0.0], ["朋", 0.0], ["服", 0.0], ["朐", 0.0], ["朓", 0.0], ["朔", 0.0], ["朕", 0.0], ["朗", 0.0], ["望", 0.0], ["朝", 0.0], ["期", 0.0], ["朦", 0.0], ["木", 0.0], ["未", 0.0], ["末", 0.0], ["本", 0.0], ["札", 0.0], ["术", 0.0], ["朱", 0.0], ["朴", 0.0], ["朵", 0.0], ["机", 0.0], ["朽", 0.0], ["杀", 0.0], ["杂", 0.0], ["权", 0.0], ["杆", 0.0], ["杇", 0.0], ["杈", 0.0], ["杉", 0.0], ["杌", 0.0], ["李", 0.0], ["杏", 0.0], ["材", 0.0], ["村", 0.0], ["杓", 0.0], ["杖", 0.0], ["杜", 0.0], ["杞", 0.0], ["束", 0.0], ["杠", 0.0], ["条", 0.0], ["来", 0.0], ["杨", 0.0], ["杩", 0.0], ["杪", 0.0], ["杬", 0.0], ["杭", 0.0], ["杮", 0.0], ["杯", 0.0], ["杰", 0.0], ["杲", 0.0], ["杳", 0.0], ["杵", 0.0], ["杷", 0.0], ["杻", 0.0], ["杼", 0.0], ["松", 0.0], ["板", 0.0], ["极", 0.0], ["构", 0.0], ["枇", 0.0], ["枉", 0.0], ["枋", 0.0], ["析", 0.0], ["枕", 0.0], ["林", 0.0], ["枚", 0.0], ["果", 0.0], ["枝", 0.0], ["枞", 0.0], ["枠", 0.0], ["枢", 0.0], ["枣", 0.0], ["枥", 0.0], ["枧", 0.0], ["枨", 0.0], ["枪", 0.0], ["枫", 0.0], ["枭", 0.0], ["枯", 0.0], ["枰", 0.0], ["枳", 0.0], ["枵", 0.0], ["架", 0.0], ["枷", 0.0], ["枸", 0.0], ["枼", 0.0], ["柁", 0.0], ["柄", 0.0], ["柊", 0.0], ["柏", 0.0], ["某", 0.0], ["柑", 0.0], ["柒", 0.0], ["染", 0.0], ["柔", 0.0], ["柘", 0.0], ["柙", 0.0], ["柚", 0.0], ["柜", 0.0], ["柝", 0.0], ["柞", 0.0], ["柠", 0.0], ["柢", 0.0], ["查", 0.0], ["柩", 0.0], ["柬", 0.0], ["柯", 0.0], ["柰", 0.0], ["柱", 0.0], ["柳", 0.0], ["柴", 0.0], ["柽", 0.0], ["柿", 0.0], ["栀", 0.0], ["栅", 0.0], ["标", 0.0], ["栈", 0.0], ["栉", 0.0], ["栊", 0.0], ["栋", 0.0], ["栌", 0.0], ["栎", 0.0], ["栏", 0.0], ["树", 0.0], ["栓", 0.0], ["栖", 0.0], ["栗", 0.0], ["栝", 0.0], ["栞", 0.0], ["校", 0.0], ["栩", 0.0], ["株", 0.0], ["栲", 0.0], ["栳", 0.0], ["样", 0.0], ["核", 0.0], ["根", 0.0], ["栻", 0.0], ["格", 0.0], ["栽", 0.0], ["栾", 0.0], ["桀", 0.0], ["桁", 0.0], ["桂", 0.0], ["桃", 0.0], ["桄", 0.0], ["桅", 0.0], ["框", 0.0], ["案", 0.0], ["桉", 0.0], ["桌", 0.0], ["桎", 0.0], ["桐", 0.0], ["桑", 0.0], ["桓", 0.0], ["桔", 0.0], ["桜", 0.0], ["桠", 0.0], ["桡", 0.0], ["桢", 0.0], ["档", 0.0], ["桥", 0.0], ["桦", 0.0], ["桧", 0.0], ["桨", 0.0], ["桩", 0.0], ["桫", 0.0], ["桴", 0.0], ["桶", 0.0], ["桷", 0.0], ["梁", 0.0], ["梃", 0.0], ["梅", 0.0], ["梆", 0.0], ["梏", 0.0], ["梓", 0.0], ["梗", 0.0], ["梢", 0.0], ["梦", 0.0], ["梧", 0.0], ["梨", 0.0], ["梭", 0.0], ["梯", 0.0], ["械", 0.0], ["梵", 0.0], ["检", 0.0], ["棁", 0.0], ["棂", 0.0], ["棉", 0.0], ["棋", 0.0], ["棍", 0.0], ["棒", 0.0], ["棕", 0.0], ["棘", 0.0], ["棚", 0.0], ["棠", 0.0], ["棣", 0.0], ["棨", 0.0], ["森", 0.0], ["棰", 0.0], ["棱", 0.0], ["棵", 0.0], ["棹", 0.0], ["棺", 0.0], ["棼", 0.0], ["棽", 0.0], ["椁", 0.0], ["椅", 0.0], ["椋", 0.0], ["植", 0.0], ["椎", 0.0], ["椐", 0.0], ["椒", 0.0], ["椓", 0.0], ["椛", 0.0], ["椟", 0.0], ["椠", 0.0], ["椤", 0.0], ["椪", 0.0], ["椭", 0.0], ["椰", 0.0], ["椴", 0.0], ["椹", 0.0], ["椽", 0.0], ["椿", 0.0], ["楂", 0.0], ["楔", 0.0], ["楚", 0.0], ["楝", 0.0], ["楞", 0.0], ["楠", 0.0], ["楣", 0.0], ["楦", 0.0], ["楫", 0.0], ["楮", 0.0], ["楯", 0.0], ["楷", 0.0], ["楸", 0.0], ["楹", 0.0], ["楼", 0.0], ["榀", 0.0], ["概", 0.0], ["榄", 0.0], ["榆", 0.0], ["榇", 0.0], ["榈", 0.0], ["榉", 0.0], ["榔", 0.0], ["榕", 0.0], ["榖", 0.0], ["榘", 0.0], ["榛", 0.0], ["榜", 0.0], ["榣", 0.0], ["榧", 0.0], ["榨", 0.0], ["榫", 0.0], ["榭", 0.0], ["榴", 0.0], ["榷", 0.0], ["榻", 0.0], ["槁", 0.0], ["槃", 0.0], ["槊", 0.0], ["槌", 0.0], ["槎", 0.0], ["槐", 0.0], ["槛", 0.0], ["槜", 0.0], ["槟", 0.0], ["槭", 0.0], ["槲", 0.0], ["槽", 0.0], ["槿", 0.0], ["樊", 0.0], ["樗", 0.0], ["樘", 0.0], ["樛", 0.0], ["樟", 0.0], ["模", 0.0], ["樨", 0.0], ["横", 0.0], ["樯", 0.0], ["樱", 0.0], ["樵", 0.0], ["樽", 0.0], ["樾", 0.0], ["橄", 0.0], ["橇", 0.0], ["橐", 0.0], ["橑", 0.0], ["橘", 0.0], ["橙", 0.0], ["橛", 0.0], ["橡", 0.0], ["橥", 0.0], ["橦", 0.0], ["橱", 0.0], ["橹", 0.0], ["橼", 0.0], ["檀", 0.0], ["檄", 0.0], ["檎", 0.0], ["檐", 0.0], ["檗", 0.0], ["檩", 0.0], ["檫", 0.0], ["檬", 0.0], ["檿", 0.0], ["櫈", 0.0], ["欠", 0.0], ["次", 0.0], ["欢", 0.0], ["欣", 0.0], ["欤", 0.0], ["欧", 0.0], ["欲", 0.0], ["欷", 0.0], ["欸", 0.0], ["欹", 0.0], ["欺", 0.0], ["欻", 0.0], ["款", 0.0], ["歃", 0.0], ["歆", 0.0], ["歇", 0.0], ["歉", 0.0], ["歌", 0.0], ["歘", 0.0], ["歙", 0.0], ["止", 0.0], ["正", 0.0], ["此", 0.0], ["步", 0.0], ["武", 0.0], ["歧", 0.0], ["歩", 0.0], ["歪", 0.0], ["歹", 0.0], ["死", 0.0], ["歼", 0.0], ["殁", 0.0], ["殂", 0.0], ["殃", 0.0], ["殄", 0.0], ["殆", 0.0], ["殇", 0.0], ["殉", 0.0], ["殊", 0.0], ["残", 0.0], ["殍", 0.0], ["殒", 0.0], ["殓", 0.0], ["殖", 0.0], ["殚", 0.0], ["殛", 0.0], ["殡", 0.0], ["殳", 0.0], ["殴", 0.0], ["段", 0.0], ["殷", 0.0], ["殻", 0.0], ["殿", 0.0], ["毁", 0.0], ["毂", 0.0], ["毅", 0.0], ["毋", 0.0], ["毌", 0.0], ["母", 0.0], ["毎", 0.0], ["每", 0.0], ["毐", 0.0], ["毑", 0.0], ["毒", 0.0], ["毓", 0.0], ["比", 0.0], ["毕", 0.0], ["毖", 0.0], ["毗", 0.0], ["毘", 0.0], ["毙", 0.0], ["毛", 0.0], ["毡", 0.0], ["毪", 0.0], ["毫", 0.0], ["毬", 0.0], ["毯", 0.0], ["毳", 0.0], ["毹", 0.0], ["毽", 0.0], ["氅", 0.0], ["氆", 0.0], ["氇", 0.0], ["氍", 0.0], ["氏", 0.0], ["氐", 0.0], ["民", 0.0], ["氓", 0.0], ["气", 0.0], ["氖", 0.0], ["氘", 0.0], ["氙", 0.0], ["氚", 0.0], ["氛", 0.0], ["氟", 0.0], ["氡", 0.0], ["氢", 0.0], ["氤", 0.0], ["氦", 0.0], ["氧", 0.0], ["氨", 0.0], ["氩", 0.0], ["氪", 0.0], ["氮", 0.0], ["氯", 0.0], ["氰", 0.0], ["氲", 0.0], ["水", 0.0], ["永", 0.0], ["氽", 0.0], ["氾", 0.0], ["氿", 0.0], ["汀", 0.0], ["汁", 0.0], ["求", 0.0], ["汆", 0.0], ["汇", 0.0], ["汉", 0.0], ["汊", 0.0], ["汐", 0.0], ["汔", 0.0], ["汕", 0.0], ["汗", 0.0], ["汛", 0.0], ["汜", 0.0], ["汝", 0.0], ["汞", 0.0], ["江", 0.0], ["池", 0.0], ["污", 0.0], ["汤", 0.0], ["汨", 0.0], ["汩", 0.0], ["汪", 0.0], ["汰", 0.0], ["汲", 0.0], ["汴", 0.0], ["汶", 0.0], ["汹", 0.0], ["汽", 0.0], ["汾", 0.0], ["沁", 0.0], ["沂", 0.0], ["沃", 0.0], ["沅", 0.0], ["沆", 0.0], ["沈", 0.0], ["沉", 0.0], ["沌", 0.0], ["沏", 0.0], ["沐", 0.0], ["沓", 0.0], ["沔", 0.0], ["沙", 0.0], ["沚", 0.0], ["沛", 0.0], ["沟", 0.0], ["没", 0.0], ["沣", 0.0], ["沤", 0.0], ["沥", 0.0], ["沦", 0.0], ["沧", 0.0], ["沨", 0.0], ["沩", 0.0], ["沪", 0.0], ["沫", 0.0], ["沭", 0.0], ["沮", 0.0], ["沱", 0.0], ["沲", 0.0], ["河", 0.0], ["沸", 0.0], ["油", 0.0], ["治", 0.0], ["沼", 0.0], ["沽", 0.0], ["沾", 0.0], ["沿", 0.0], ["泄", 0.0], ["泅", 0.0], ["泉", 0.0], ["泊", 0.0], ["泌", 0.0], ["泐", 0.0], ["泓", 0.0], ["泔", 0.0], ["法", 0.0], ["泖", 0.0], ["泗", 0.0], ["泛", 0.0], ["泞", 0.0], ["泠", 0.0], ["泡", 0.0], ["波", 0.0], ["泣", 0.0], ["泥", 0.0], ["注", 0.0], ["泪", 0.0], ["泫", 0.0], ["泬", 0.0], ["泮", 0.0], ["泯", 0.0], ["泰", 0.0], ["泱", 0.0], ["泳", 0.0], ["泵", 0.0], ["泷", 0.0], ["泸", 0.0], ["泺", 0.0], ["泻", 0.0], ["泼", 0.0], ["泽", 0.0], ["泾", 0.0], ["洁", 0.0], ["洄", 0.0], ["洇", 0.0], ["洋", 0.0], ["洌", 0.0], ["洎", 0.0], ["洒", 0.0], ["洗", 0.0], ["洙", 0.0], ["洛", 0.0], ["洞", 0.0], ["津", 0.0], ["洧", 0.0], ["洩", 0.0], ["洪", 0.0], ["洫", 0.0], ["洮", 0.0], ["洱", 0.0], ["洲", 0.0], ["洳", 0.0], ["洴", 0.0], ["洵", 0.0], ["洸", 0.0], ["洹", 0.0], ["洺", 0.0], ["活", 0.0], ["洼", 0.0], ["洽", 0.0], ["派", 0.0], ["流", 0.0], ["浃", 0.0], ["浄", 0.0], ["浅", 0.0], ["浆", 0.0], ["浇", 0.0], ["浈", 0.0], ["浉", 0.0], ["浊", 0.0], ["测", 0.0], ["浍", 0.0], ["济", 0.0], ["浏", 0.0], ["浐", 0.0], ["浑", 0.0], ["浒", 0.0], ["浓", 0.0], ["浔", 0.0], ["浙", 0.0], ["浚", 0.0], ["浜", 0.0], ["浞", 0.0], ["浠", 0.0], ["浣", 0.0], ["浥", 0.0], ["浦", 0.0], ["浩", 0.0], ["浪", 0.0], ["浮", 0.0], ["浴", 0.0], ["海", 0.0], ["浸", 0.0], ["涂", 0.0], ["涅", 0.0], ["消", 0.0], ["涉", 0.0], ["涌", 0.0], ["涎", 0.0], ["涑", 0.0], ["涓", 0.0], ["涔", 0.0], ["涕", 0.0], ["涘", 0.0], ["涙", 0.0], ["涛", 0.0], ["涝", 0.0], ["涞", 0.0], ["涟", 0.0], ["涠", 0.0], ["涡", 0.0], ["涣", 0.0], ["涤", 0.0], ["润", 0.0], ["涧", 0.0], ["涨", 0.0], ["涩", 0.0], ["涪", 0.0], ["涫", 0.0], ["涮", 0.0], ["涯", 0.0], ["液", 0.0], ["涵", 0.0], ["涸", 0.0], ["涼", 0.0], ["涿", 0.0], ["淀", 0.0], ["淄", 0.0], ["淅", 0.0], ["淆", 0.0], ["淇", 0.0], ["淋", 0.0], ["淌", 0.0], ["淑", 0.0], ["淖", 0.0], ["淘", 0.0], ["淙", 0.0], ["淝", 0.0], ["淞", 0.0], ["淠", 0.0], ["淡", 0.0], ["淤", 0.0], ["淦", 0.0], ["淫", 0.0], ["淬", 0.0], ["淮", 0.0], ["深", 0.0], ["淳", 0.0], ["混", 0.0], ["淹", 0.0], ["添", 0.0], ["淼", 0.0], ["清", 0.0], ["渊", 0.0], ["渋", 0.0], ["渌", 0.0], ["渍", 0.0], ["渎", 0.0], ["渐", 0.0], ["渑", 0.0], ["渔", 0.0], ["渖", 0.0], ["渗", 0.0], ["渚", 0.0], ["渝", 0.0], ["渠", 0.0], ["渡", 0.0], ["渣", 0.0], ["渤", 0.0], ["渥", 0.0], ["温", 0.0], ["渭", 0.0], ["港", 0.0], ["渲", 0.0], ["渴", 0.0], ["游", 0.0], ["渺", 0.0], ["渽", 0.0], ["湃", 0.0], ["湄", 0.0], ["湉", 0.0], ["湍", 0.0], ["湎", 0.0], ["湓", 0.0], ["湔", 0.0], ["湖", 0.0], ["湘", 0.0], ["湛", 0.0], ["湟", 0.0], ["湣", 0.0], ["湫", 0.0], ["湮", 0.0], ["湲", 0.0], ["湾", 0.0], ["湿", 0.0], ["溃", 0.0], ["溅", 0.0], ["溆", 0.0], ["溉", 0.0], ["溏", 0.0], ["源", 0.0], ["溘", 0.0], ["溜", 0.0], ["溟", 0.0], ["溢", 0.0], ["溥", 0.0], ["溦", 0.0], ["溧", 0.0], ["溪", 0.0], ["溯", 0.0], ["溱", 0.0], ["溲", 0.0], ["溴", 0.0], ["溶", 0.0], ["溷", 0.0], ["溺", 0.0], ["溽", 0.0], ["滁", 0.0], ["滂", 0.0], ["滆", 0.0], ["滇", 0.0], ["滋", 0.0], ["滏", 0.0], ["滑", 0.0], ["滓", 0.0], ["滔", 0.0], ["滕", 0.0], ["滗", 0.0], ["滘", 0.0], ["滚", 0.0], ["滝", 0.0], ["滞", 0.0], ["滟", 0.0], ["滠", 0.0], ["满", 0.0], ["滢", 0.0], ["滤", 0.0], ["滥", 0.0], ["滦", 0.0], ["滨", 0.0], ["滩", 0.0], ["滴", 0.0], ["滹", 0.0], ["漂", 0.0], ["漆", 0.0], ["漉", 0.0], ["漏", 0.0], ["漓", 0.0], ["演", 0.0], ["漕", 0.0], ["漠", 0.0], ["漩", 0.0], ["漪", 0.0], ["漫", 0.0], ["漭", 0.0], ["漯", 0.0], ["漱", 0.0], ["漳", 0.0], ["漶", 0.0], ["漷", 0.0], ["漼", 0.0], ["漾", 0.0], ["潆", 0.0], ["潇", 0.0], ["潋", 0.0], ["潍", 0.0], ["潏", 0.0], ["潘", 0.0], ["潜", 0.0], ["潞", 0.0], ["潢", 0.0], ["潦", 0.0], ["潭", 0.0], ["潮", 0.0], ["潲", 0.0], ["潴", 0.0], ["潸", 0.0], ["潺", 0.0], ["潼", 0.0], ["澄", 0.0], ["澈", 0.0], ["澌", 0.0], ["澍", 0.0], ["澎", 0.0], ["澜", 0.0], ["澡", 0.0], ["澣", 0.0], ["澥", 0.0], ["澧", 0.0], ["澨", 0.0], ["澳", 0.0], ["澶", 0.0], ["澹", 0.0], ["澼", 0.0], ["激", 0.0], ["濂", 0.0], ["濉", 0.0], ["濑", 0.0], ["濒", 0.0], ["濛", 0.0], ["濞", 0.0], ["濠", 0.0], ["濡", 0.0], ["濩", 0.0], ["濬", 0.0], ["濮", 0.0], ["濯", 0.0], ["瀍", 0.0], ["瀑", 0.0], ["瀚", 0.0], ["瀛", 0.0], ["瀞", 0.0], ["瀣", 0.0], ["瀵", 0.0], ["瀹", 0.0], ["灌", 0.0], ["灏", 0.0], ["灞", 0.0], ["火", 0.0], ["灭", 0.0], ["灯", 0.0], ["灰", 0.0], ["灵", 0.0], ["灶", 0.0], ["灸", 0.0], ["灼", 0.0], ["灾", 0.0], ["灿", 0.0], ["炀", 0.0], ["炁", 0.0], ["炅", 0.0], ["炆", 0.0], ["炉", 0.0], ["炊", 0.0], ["炎", 0.0], ["炒", 0.0], ["炔", 0.0], ["炕", 0.0], ["炖", 0.0], ["炘", 0.0], ["炙", 0.0], ["炜", 0.0], ["炝", 0.0], ["炟", 0.0], ["炫", 0.0], ["炬", 0.0], ["炭", 0.0], ["炮", 0.0], ["炯", 0.0], ["炱", 0.0], ["炳", 0.0], ["炷", 0.0], ["炸", 0.0], ["点", 0.0], ["炼", 0.0], ["炽", 0.0], ["烀", 0.0], ["烁", 0.0], ["烂", 0.0], ["烃", 0.0], ["烈", 0.0], ["烊", 0.0], ["烘", 0.0], ["烙", 0.0], ["烛", 0.0], ["烟", 0.0], ["烤", 0.0], ["烦", 0.0], ["烧", 0.0], ["烨", 0.0], ["烩", 0.0], ["烫", 0.0], ["烬", 0.0], ["热", 0.0], ["烯", 0.0], ["烷", 0.0], ["烹", 0.0], ["烽", 0.0], ["焉", 0.0], ["焊", 0.0], ["焐", 0.0], ["焓", 0.0], ["焔", 0.0], ["焕", 0.0], ["焖", 0.0], ["焗", 0.0], ["焘", 0.0], ["焙", 0.0], ["焚", 0.0], ["焜", 0.0], ["焦", 0.0], ["焯", 0.0], ["焰", 0.0], ["焱", 0.0], ["然", 0.0], ["煅", 0.0], ["煊", 0.0], ["煌", 0.0], ["煎", 0.0], ["煜", 0.0], ["煞", 0.0], ["煤", 0.0], ["煦", 0.0], ["照", 0.0], ["煨", 0.0], ["煮", 0.0], ["煲", 0.0], ["煳", 0.0], ["煸", 0.0], ["煺", 0.0], ["煽", 0.0], ["熄", 0.0], ["熊", 0.0], ["熏", 0.0], ["熔", 0.0], ["熘", 0.0], ["熙", 0.0], ["熜", 0.0], ["熟", 0.0], ["熠", 0.0], ["熥", 0.0], ["熨", 0.0], ["熬", 0.0], ["熳", 0.0], ["熵", 0.0], ["熹", 0.0], ["燃", 0.0], ["燊", 0.0], ["燎", 0.0], ["燔", 0.0], ["燕", 0.0], ["燚", 0.0], ["燠", 0.0], ["燣", 0.0], ["燥", 0.0], ["燧", 0.0], ["燮", 0.0], ["爆", 0.0], ["爌", 0.0], ["爨", 0.0], ["爪", 0.0], ["爬", 0.0], ["爯", 0.0], ["爰", 0.0], ["爱", 0.0], ["爵", 0.0], ["父", 0.0], ["爷", 0.0], ["爸", 0.0], ["爹", 0.0], ["爻", 0.0], ["爽", 0.0], ["爿", 0.0], ["片", 0.0], ["版", 0.0], ["牌", 0.0], ["牍", 0.0], ["牒", 0.0], ["牖", 0.0], ["牙", 0.0], ["牛", 0.0], ["牝", 0.0], ["牟", 0.0], ["牡", 0.0], ["牢", 0.0], ["牣", 0.0], ["牤", 0.0], ["牥", 0.0], ["牦", 0.0], ["牧", 0.0], ["物", 0.0], ["牯", 0.0], ["牲", 0.0], ["牵", 0.0], ["特", 0.0], ["牺", 0.0], ["牾", 0.0], ["犀", 0.0], ["犁", 0.0], ["犄", 0.0], ["犇", 0.0], ["犊", 0.0], ["犋", 0.0], ["犍", 0.0], ["犒", 0.0], ["犟", 0.0], ["犬", 0.0], ["犭", 0.0], ["犯", 0.0], ["犰", 0.0], ["犴", 0.0], ["状", 0.0], ["犷", 0.0], ["犸", 0.0], ["犹", 0.0], ["犽", 0.0], ["狂", 0.0], ["狄", 0.0], ["狈", 0.0], ["狌", 0.0], ["狍", 0.0], ["狎", 0.0], ["狐", 0.0], ["狒", 0.0], ["狖", 0.0], ["狗", 0.0], ["狙", 0.0], ["狛", 0.0], ["狝", 0.0], ["狞", 0.0], ["狠", 0.0], ["狡", 0.0], ["狨", 0.0], ["狩", 0.0], ["独", 0.0], ["狭", 0.0], ["狮", 0.0], ["狰", 0.0], ["狱", 0.0], ["狲", 0.0], ["狳", 0.0], ["狷", 0.0], ["狸", 0.0], ["狻", 0.0], ["狼", 0.0], ["猁", 0.0], ["猇", 0.0], ["猊", 0.0], ["猎", 0.0], ["猓", 0.0], ["猕", 0.0], ["猖", 0.0], ["猗", 0.0], ["猛", 0.0], ["猜", 0.0], ["猝", 0.0], ["猞", 0.0], ["猡", 0.0], ["猢", 0.0], ["猥", 0.0], ["猨", 0.0], ["猩", 0.0], ["猪", 0.0], ["猫", 0.0], ["猬", 0.0], ["献", 0.0], ["猱", 0.0], ["猴", 0.0], ["猷", 0.0], ["猹", 0.0], ["猾", 0.0], ["猿", 0.0], ["獐", 0.0], ["獒", 0.0], ["獗", 0.0], ["獠", 0.0], ["獣", 0.0], ["獬", 0.0], ["獭", 0.0], ["獴", 0.0], ["獵", 0.0], ["獾", 0.0], ["玄", 0.0], ["率", 0.0], ["玉", 0.0], ["王", 0.0], ["玍", 0.0], ["玎", 0.0], ["玏", 0.0], ["玑", 0.0], ["玖", 0.0], ["玛", 0.0], ["玟", 0.0], ["玠", 0.0], ["玡", 0.0], ["玢", 0.0], ["玥", 0.0], ["玦", 0.0], ["玩", 0.0], ["玫", 0.0], ["玮", 0.0], ["环", 0.0], ["现", 0.0], ["玲", 0.0], ["玳", 0.0], ["玷", 0.0], ["玺", 0.0], ["玻", 0.0], ["珀", 0.0], ["珂", 0.0], ["珅", 0.0], ["珈", 0.0], ["珉", 0.0], ["珊", 0.0], ["珍", 0.0], ["珏", 0.0], ["珐", 0.0], ["珑", 0.0], ["珙", 0.0], ["珞", 0.0], ["珠", 0.0], ["珣", 0.0], ["珥", 0.0], ["珧", 0.0], ["珩", 0.0], ["珪", 0.0], ["班", 0.0], ["珮", 0.0], ["珰", 0.0], ["珲", 0.0], ["珺", 0.0], ["球", 0.0], ["琅", 0.0], ["理", 0.0], ["琉", 0.0], ["琊", 0.0], ["琏", 0.0], ["琐", 0.0], ["琚", 0.0], ["琛", 0.0], ["琢", 0.0], ["琥", 0.0], ["琦", 0.0], ["琨", 0.0], ["琪", 0.0], ["琬", 0.0], ["琭", 0.0], ["琮", 0.0], ["琰", 0.0], ["琲", 0.0], ["琳", 0.0], ["琴", 0.0], ["琵", 0.0], ["琶", 0.0], ["琼", 0.0], ["瑁", 0.0], ["瑄", 0.0], ["瑕", 0.0], ["瑗", 0.0], ["瑙", 0.0], ["瑚", 0.0], ["瑛", 0.0], ["瑜", 0.0], ["瑞", 0.0], ["瑟", 0.0], ["瑠", 0.0], ["瑩", 0.0], ["瑭", 0.0], ["瑰", 0.0], ["瑱", 0.0], ["瑶", 0.0], ["瑷", 0.0], ["瑾", 0.0], ["璀", 0.0], ["璁", 0.0], ["璃", 0.0], ["璇", 0.0], ["璋", 0.0], ["璎", 0.0], ["璐", 0.0], ["璘", 0.0], ["璜", 0.0], ["璞", 0.0], ["璟", 0.0], ["璧", 0.0], ["璨", 0.0], ["璩", 0.0], ["瓒", 0.0], ["瓜", 0.0], ["瓞", 0.0], ["瓠", 0.0], ["瓢", 0.0], ["瓣", 0.0], ["瓤", 0.0], ["瓦", 0.0], ["瓮", 0.0], ["瓯", 0.0], ["瓴", 0.0], ["瓶", 0.0], ["瓷", 0.0], ["甃", 0.0], ["甄", 0.0], ["甍", 0.0], ["甏", 0.0], ["甑", 0.0], ["甘", 0.0], ["甙", 0.0], ["甚", 0.0], ["甜", 0.0], ["生", 0.0], ["甡", 0.0], ["甥", 0.0], ["用", 0.0], ["甩", 0.0], ["甪", 0.0], ["甫", 0.0], ["甬", 0.0], ["甭", 0.0], ["甯", 0.0], ["田", 0.0], ["由", 0.0], ["甲", 0.0], ["申", 0.0], ["甴", 0.0], ["电", 0.0], ["男", 0.0], ["甸", 0.0], ["町", 0.0], ["画", 0.0], ["甾", 0.0], ["畀", 0.0], ["畅", 0.0], ["畈", 0.0], ["畊", 0.0], ["畋", 0.0], ["界", 0.0], ["畎", 0.0], ["畏", 0.0], ["畑", 0.0], ["畔", 0.0], ["留", 0.0], ["畚", 0.0], ["畛", 0.0], ["畜", 0.0], ["畠", 0.0], ["畤", 0.0], ["略", 0.0], ["畦", 0.0], ["番", 0.0], ["畲", 0.0], ["畳", 0.0], ["畴", 0.0], ["畷", 0.0], ["畸", 0.0], ["畹", 0.0], ["畿", 0.0], ["疁", 0.0], ["疃", 0.0], ["疆", 0.0], ["疏", 0.0], ["疑", 0.0], ["疔", 0.0], ["疖", 0.0], ["疗", 0.0], ["疙", 0.0], ["疚", 0.0], ["疝", 0.0], ["疟", 0.0], ["疠", 0.0], ["疡", 0.0], ["疣", 0.0], ["疤", 0.0], ["疥", 0.0], ["疫", 0.0], ["疬", 0.0], ["疮", 0.0], ["疯", 0.0], ["疰", 0.0], ["疱", 0.0], ["疲", 0.0], ["疳", 0.0], ["疴", 0.0], ["疵", 0.0], ["疸", 0.0], ["疹", 0.0], ["疼", 0.0], ["疽", 0.0], ["疾", 0.0], ["痂", 0.0], ["病", 0.0], ["症", 0.0], ["痈", 0.0], ["痉", 0.0], ["痊", 0.0], ["痍", 0.0], ["痒", 0.0], ["痔", 0.0], ["痕", 0.0], ["痖", 0.0], ["痘", 0.0], ["痛", 0.0], ["痞", 0.0], ["痡", 0.0], ["痢", 0.0], ["痣", 0.0], ["痤", 0.0], ["痦", 0.0], ["痧", 0.0], ["痨", 0.0], ["痩", 0.0], ["痪", 0.0], ["痫", 0.0], ["痰", 0.0], ["痱", 0.0], ["痴", 0.0], ["痹", 0.0], ["痼", 0.0], ["痿", 0.0], ["瘀", 0.0], ["瘁", 0.0], ["瘃", 0.0], ["瘅", 0.0], ["瘆", 0.0], ["瘊", 0.0], ["瘌", 0.0], ["瘏", 0.0], ["瘕", 0.0], ["瘗", 0.0], ["瘘", 0.0], ["瘙", 0.0], ["瘟", 0.0], ["瘠", 0.0], ["瘢", 0.0], ["瘤", 0.0], ["瘦", 0.0], ["瘩", 0.0], ["瘪", 0.0], ["瘫", 0.0], ["瘰", 0.0], ["瘳", 0.0], ["瘴", 0.0], ["瘸", 0.0], ["瘼", 0.0], ["瘾", 0.0], ["癀", 0.0], ["癃", 0.0], ["癌", 0.0], ["癍", 0.0], ["癔", 0.0], ["癖", 0.0], ["癜", 0.0], ["癞", 0.0], ["癣", 0.0], ["癫", 0.0], ["癯", 0.0], ["癸", 0.0], ["登", 0.0], ["白", 0.0], ["百", 0.0], ["皂", 0.0], ["的", 0.0], ["皆", 0.0], ["皇", 0.0], ["皈", 0.0], ["皋", 0.0], ["皎", 0.0], ["皑", 0.0], ["皓", 0.0], ["皖", 0.0], ["皙", 0.0], ["皞", 0.0], ["皤", 0.0], ["皦", 0.0], ["皮", 0.0], ["皱", 0.0], ["皲", 0.0], ["皴", 0.0], ["皿", 0.0], ["盂", 0.0], ["盅", 0.0], ["盆", 0.0], ["盈", 0.0], ["益", 0.0], ["盍", 0.0], ["盎", 0.0], ["盏", 0.0], ["盐", 0.0], ["监", 0.0], ["盒", 0.0], ["盔", 0.0], ["盖", 0.0], ["盗", 0.0], ["盘", 0.0], ["盛", 0.0], ["盟", 0.0], ["盥", 0.0], ["目", 0.0], ["盯", 0.0], ["盱", 0.0], ["盲", 0.0], ["直", 0.0], ["相", 0.0], ["盹", 0.0], ["盼", 0.0], ["盾", 0.0], ["省", 0.0], ["眄", 0.0], ["眇", 0.0], ["眈", 0.0], ["眉", 0.0], ["看", 0.0], ["眍", 0.0], ["眙", 0.0], ["真", 0.0], ["眠", 0.0], ["眦", 0.0], ["眨", 0.0], ["眩", 0.0], ["眭", 0.0], ["眯", 0.0], ["眶", 0.0], ["眷", 0.0], ["眸", 0.0], ["眺", 0.0], ["眼", 0.0], ["着", 0.0], ["睁", 0.0], ["睇", 0.0], ["睐", 0.0], ["睑", 0.0], ["睒", 0.0], ["睚", 0.0], ["睛", 0.0], ["睡", 0.0], ["睢", 0.0], ["督", 0.0], ["睥", 0.0], ["睦", 0.0], ["睨", 0.0], ["睫", 0.0], ["睬", 0.0], ["睹", 0.0], ["睽", 0.0], ["睾", 0.0], ["睿", 0.0], ["瞀", 0.0], ["瞄", 0.0], ["瞅", 0.0], ["瞌", 0.0], ["瞍", 0.0], ["瞎", 0.0], ["瞑", 0.0], ["瞒", 0.0], ["瞟", 0.0], ["瞠", 0.0], ["瞥", 0.0], ["瞧", 0.0], ["瞩", 0.0], ["瞪", 0.0], ["瞬", 0.0], ["瞭", 0.0], ["瞰", 0.0], ["瞳", 0.0], ["瞻", 0.0], ["瞽", 0.0], ["瞿", 0.0], ["矅", 0.0], ["矇", 0.0], ["矍", 0.0], ["矗", 0.0], ["矛", 0.0], ["矜", 0.0], ["矞", 0.0], ["矢", 0.0], ["矣", 0.0], ["知", 0.0], ["矩", 0.0], ["矫", 0.0], ["矬", 0.0], ["短", 0.0], ["矮", 0.0], ["石", 0.0], ["矶", 0.0], ["矸", 0.0], ["矽", 0.0], ["矾", 0.0], ["矿", 0.0], ["砀", 0.0], ["码", 0.0], ["砂", 0.0], ["砌", 0.0], ["砍", 0.0], ["砒", 0.0], ["研", 0.0], ["砖", 0.0], ["砗", 0.0], ["砘", 0.0], ["砚", 0.0], ["砜", 0.0], ["砝", 0.0], ["砟", 0.0], ["砠", 0.0], ["砣", 0.0], ["砥", 0.0], ["砦", 0.0], ["砧", 0.0], ["砩", 0.0], ["砬", 0.0], ["砭", 0.0], ["砯", 0.0], ["砰", 0.0], ["破", 0.0], ["砵", 0.0], ["砷", 0.0], ["砸", 0.0], ["砹", 0.0], ["砺", 0.0], ["砻", 0.0], ["砼", 0.0], ["砾", 0.0], ["础", 0.0], ["硅", 0.0], ["硇", 0.0], ["硌", 0.0], ["硎", 0.0], ["硐", 0.0], ["硒", 0.0], ["硕", 0.0], ["硖", 0.0], ["硗", 0.0], ["硚", 0.0], ["硝", 0.0], ["硪", 0.0], ["硫", 0.0], ["硬", 0.0], ["硭", 0.0], ["确", 0.0], ["硷", 0.0], ["硼", 0.0], ["碁", 0.0], ["碇", 0.0], ["碉", 0.0], ["碌", 0.0], ["碍", 0.0], ["碎", 0.0], ["碑", 0.0], ["碓", 0.0], ["碗", 0.0], ["碘", 0.0], ["碚", 0.0], ["碛", 0.0], ["碜", 0.0], ["碟", 0.0], ["碡", 0.0], ["碣", 0.0], ["碥", 0.0], ["碧", 0.0], ["碰", 0.0], ["碱", 0.0], ["碲", 0.0], ["碳", 0.0], ["碴", 0.0], ["碶", 0.0], ["碹", 0.0], ["碾", 0.0], ["磁", 0.0], ["磅", 0.0], ["磊", 0.0], ["磋", 0.0], ["磐", 0.0], ["磕", 0.0], ["磙", 0.0], ["磛", 0.0], ["磡", 0.0], ["磨", 0.0], ["磬", 0.0], ["磲", 0.0], ["磴", 0.0], ["磷", 0.0], ["磺", 0.0], ["磻", 0.0], ["礁", 0.0], ["礅", 0.0], ["礌", 0.0], ["礤", 0.0], ["礴", 0.0], ["示", 0.0], ["礼", 0.0], ["礽", 0.0], ["社", 0.0], ["祀", 0.0], ["祁", 0.0], ["祆", 0.0], ["祇", 0.0], ["祈", 0.0], ["祉", 0.0], ["祎", 0.0], ["祐", 0.0], ["祓", 0.0], ["祖", 0.0], ["祗", 0.0], ["祚", 0.0], ["祛", 0.0], ["祜", 0.0], ["祝", 0.0], ["神", 0.0], ["祟", 0.0], ["祠", 0.0], ["祢", 0.0], ["祥", 0.0], ["祧", 0.0], ["票", 0.0], ["祭", 0.0], ["祯", 0.0], ["祷", 0.0], ["祸", 0.0], ["祺", 0.0], ["禀", 0.0], ["禁", 0.0], ["禄", 0.0], ["禅", 0.0], ["禊", 0.0], ["禋", 0.0], ["福", 0.0], ["禔", 0.0], ["禖", 0.0], ["禚", 0.0], ["禛", 0.0], ["禧", 0.0], ["禳", 0.0], ["禵", 0.0], ["禹", 0.0], ["禺", 0.0], ["离", 0.0], ["禽", 0.0], ["禾", 0.0], ["秀", 0.0], ["私", 0.0], ["秃", 0.0], ["秆", 0.0], ["秉", 0.0], ["秋", 0.0], ["种", 0.0], ["科", 0.0], ["秒", 