{
  "<s>": 0,
  "</s>": 1,
  "<unk>": 2,
  "▁[ZH]": 3,
  "▁[EN]": 4,
  "▁[JA]": 5,
  "▁[KO]": 6,
  "一": 7,
  "丁": 8,
  "七": 9,
  "万": 10,
  "丈": 11,
  "三": 12,
  "上": 13,
  "下": 14,
  "不": 15,
  "与": 16,
  "丐": 17,
  "丑": 18,
  "专": 19,
  "且": 20,
  "丕": 21,
  "世": 22,
  "丘": 23,
  "丙": 24,
  "业": 25,
  "丛": 26,
  "东": 27,
  "丝": 28,
  "丞": 29,
  "丢": 30,
  "两": 31,
  "严": 32,
  "丧": 33,
  "个": 34,
  "丫": 35,
  "中": 36,
  "丰": 37,
  "串": 38,
  "临": 39,
  "丸": 40,
  "丹": 41,
  "为": 42,
  "主": 43,
  "丼": 44,
  "丽": 45,
  "举": 46,
  "丿": 47,
  "乂": 48,
  "乃": 49,
  "久": 50,
  "乇": 51,
  "么": 52,
  "义": 53,
  "之": 54,
  "乌": 55,
  "乍": 56,
  "乎": 57,
  "乏": 58,
  "乐": 59,
  "乒": 60,
  "乓": 61,
  "乔": 62,
  "乖": 63,
  "乘": 64,
  "乙": 65,
  "乜": 66,
  "九": 67,
  "乞": 68,
  "也": 69,
  "习": 70,
  "乡": 71,
  "书": 72,
  "乩": 73,
  "买": 74,
  "乱": 75,
  "乳": 76,
  "乾": 77,
  "亀": 78,
  "了": 79,
  "予": 80,
  "争": 81,
  "事": 82,
  "二": 83,
  "亍": 84,
  "于": 85,
  "亏": 86,
  "云": 87,
  "互": 88,
  "亓": 89,
  "五": 90,
  "井": 91,
  "亘": 92,
  "亚": 93,
  "些": 94,
  "亞": 95,
  "亟": 96,
  "亡": 97,
  "亢": 98,
  "交": 99,
  "亥": 100,
  "亦": 101,
  "产": 102,
  "亨": 103,
  "亩": 104,
  "享": 105,
  "京": 106,
  "亭": 107,
  "亮": 108,
  "亲": 109,
  "亳": 110,
  "亵": 111,
  "亶": 112,
  "人": 113,
  "亿": 114,
  "什": 115,
  "仁": 116,
  "仂": 117,
  "仃": 118,
  "仄": 119,
  "仅": 120,
  "仆": 121,
  "仇": 122,
  "仉": 123,
  "今": 124,
  "介": 125,
  "仍": 126,
  "从": 127,
  "仑": 128,
  "仓": 129,
  "仔": 130,
  "仕": 131,
  "他": 132,
  "仗": 133,
  "付": 134,
  "仙": 135,
  "仝": 136,
  "仞": 137,
  "仟": 138,
  "仡": 139,
  "代": 140,
  "令": 141,
  "以": 142,
  "仨": 143,
  "仪": 144,
  "仫": 145,
  "们": 146,
  "仰": 147,
  "仲": 148,
  "仳": 149,
  "仵": 150,
  "件": 151,
  "价": 152,
  "任": 153,
  "份": 154,
  "仿": 155,
  "企": 156,
  "伉": 157,
  "伊": 158,
  "伍": 159,
  "伎": 160,
  "伏": 161,
  "伐": 162,
  "休": 163,
  "众": 164,
  "优": 165,
  "伙": 166,
  "会": 167,
  "伝": 168,
  "伞": 169,
  "伟": 170,
  "传": 171,
  "伢": 172,
  "伤": 173,
  "伥": 174,
  "伦": 175,
  "伧": 176,
  "伪": 177,
  "伫": 178,
  "伯": 179,
  "估": 180,
  "伱": 181,
  "伲": 182,
  "伴": 183,
  "伶": 184,
  "伸": 185,
  "伺": 186,
  "似": 187,
  "伽": 188,
  "佁": 189,
  "佃": 190,
  "但": 191,
  "位": 192,
  "低": 193,
  "住": 194,
  "佐": 195,
  "佑": 196,
  "体": 197,
  "何": 198,
  "佗": 199,
  "佘": 200,
  "余": 201,
  "佚": 202,
  "佛": 203,
  "作": 204,
  "佝": 205,
  "佞": 206,
  "佟": 207,
  "你": 208,
  "佢": 209,
  "佣": 210,
  "佤": 211,
  "佥": 212,
  "佧": 213,
  "佩": 214,
  "佬": 215,
  "佯": 216,
  "佰": 217,
  "佳": 218,
  "佴": 219,
  "佶": 220,
  "佺": 221,
  "佻": 222,
  "佼": 223,
  "佾": 224,
  "使": 225,
  "侃": 226,
  "侄": 227,
  "侈": 228,
  "侉": 229,
  "例": 230,
  "侍": 231,
  "侏": 232,
  "侑": 233,
  "侔": 234,
  "侗": 235,
  "供": 236,
  "依": 237,
  "侠": 238,
  "侣": 239,
  "侥": 240,
  "侦": 241,
  "侧": 242,
  "侨": 243,
  "侩": 244,
  "侪": 245,
  "侬": 246,
  "侮": 247,
  "侯": 248,
  "侵": 249,
  "便": 250,
  "促": 251,
  "俄": 252,
  "俅": 253,
  "俊": 254,
  "俎": 255,
  "俏": 256,
  "俐": 257,
  "俑": 258,
  "俗": 259,
  "俘": 260,
  "俚": 261,
  "保": 262,
  "俞": 263,
  "俟": 264,
  "信": 265,
  "俣": 266,
  "俦": 267,
  "俨": 268,
  "俩": 269,
  "俪": 270,
  "俭": 271,
  "修": 272,
  "俯": 273,
  "俱": 274,
  "俳": 275,
  "俴": 276,
  "俵": 277,
  "俶": 278,
  "俸": 279,
  "俺": 280,
  "俾": 281,
  "倌": 282,
  "倍": 283,
  "倏": 284,
  "倒": 285,
  "倔": 286,
  "倗": 287,
  "倘": 288,
  "候": 289,
  "倚": 290,
  "倜": 291,
  "借": 292,
  "倡": 293,
  "倥": 294,
  "倦": 295,
  "倨": 296,
  "倩": 297,
  "倪": 298,
  "倬": 299,
  "倭": 300,
  "倮": 301,
  "债": 302,
  "值": 303,
  "倾": 304,
  "偁": 305,
  "偃": 306,
  "假": 307,
  "偈": 308,
  "偌": 309,
  "偎": 310,
  "偏": 311,
  "偓": 312,
  "偕": 313,
  "做": 314,
  "停": 315,
  "健": 316,
  "偬": 317,
  "偶": 318,
  "偷": 319,
  "偻": 320,
  "偾": 321,
  "偿": 322,
  "傀": 323,
  "傅": 324,
  "傈": 325,
  "傍": 326,
  "傒": 327,
  "傕": 328,
  "傣": 329,
  "傥": 330,
  "傧": 331,
  "储": 332,
  "傩": 333,
  "傪": 334,
  "催": 335,
  "傲": 336,
  "傻": 337,
  "像": 338,
  "僖": 339,
  "僚": 340,
  "僦": 341,
  "僧": 342,
  "僩": 343,
  "僭": 344,
  "僮": 345,
  "僳": 346,
  "僴": 347,
  "僵": 348,
  "僻": 349,
  "儁": 350,
  "億": 351,
  "儆": 352,
  "儇": 353,
  "儋": 354,
  "儒": 355,
  "儚": 356,
  "儡": 357,
  "儿": 358,
  "兀": 359,
  "允": 360,
  "元": 361,
  "兄": 362,
  "充": 363,
  "兆": 364,
  "先": 365,
  "光": 366,
  "克": 367,
  "免": 368,
  "兑": 369,
  "兔": 370,
  "兕": 371,
  "兖": 372,
  "党": 373,
  "兜": 374,
  "兢": 375,
  "入": 376,
  "全": 377,
  "八": 378,
  "公": 379,
  "六": 380,
  "兮": 381,
  "兰": 382,
  "共": 383,
  "关": 384,
  "兴": 385,
  "兵": 386,
  "其": 387,
  "具": 388,
  "典": 389,
  "兹": 390,
  "养": 391,
  "兼": 392,
  "兽": 393,
  "冀": 394,
  "冁": 395,
  "内": 396,
  "冇": 397,
  "冈": 398,
  "冉": 399,
  "册": 400,
  "再": 401,
  "冒": 402,
  "冕": 403,
  "冗": 404,
  "写": 405,
  "军": 406,
  "农": 407,
  "冠": 408,
  "冢": 409,
  "冤": 410,
  "冥": 411,
  "冬": 412,
  "冯": 413,
  "冰": 414,
  "冱": 415,
  "冲": 416,
  "决": 417,
  "况": 418,
  "冶": 419,
  "冷": 420,
  "冻": 421,
  "冼": 422,
  "冽": 423,
  "净": 424,
  "凄": 425,
  "准": 426,
  "凇": 427,
  "凉": 428,
  "凊": 429,
  "凋": 430,
  "凌": 431,
  "减": 432,
  "凑": 433,
  "凛": 434,
  "凝": 435,
  "几": 436,
  "凡": 437,
  "凤": 438,
  "凪": 439,
  "凫": 440,
  "凭": 441,
  "凯": 442,
  "凰": 443,
  "凳": 444,
  "凶": 445,
  "凸": 446,
  "凹": 447,
  "出": 448,
  "击": 449,
  "凼": 450,
  "函": 451,
  "凿": 452,
  "刀": 453,
  "刁": 454,
  "刂": 455,
  "刃": 456,
  "分": 457,
  "切": 458,
  "刈": 459,
  "刊": 460,
  "刍": 461,
  "刎": 462,
  "刑": 463,
  "划": 464,
  "刖": 465,
  "列": 466,
  "刘": 467,
  "则": 468,
  "刚": 469,
  "创": 470,
  "初": 471,
  "删": 472,
  "判": 473,
  "刨": 474,
  "利": 475,
  "别": 476,
  "刮": 477,
  "到": 478,
  "制": 479,
  "刷": 480,
  "券": 481,
  "刹": 482,
  "刺": 483,
  "刻": 484,
  "刽": 485,
  "刿": 486,
  "剀": 487,
  "剁": 488,
  "剂": 489,
  "剃": 490,
  "削": 491,
  "剋": 492,
  "剌": 493,
  "前": 494,
  "剐": 495,
  "剑": 496,
  "剔": 497,
  "剖": 498,
  "剜": 499,
  "剡": 500,
  "剣": 501,
  "剥": 502,
  "剧": 503,
  "剩": 504,
  "剪": 505,
  "副": 506,
  "剰": 507,
  "割": 508,
  "剽": 509,
  "剿": 510,
  "劁": 511,
  "劈": 512,
  "劐": 513,
  "力": 514,
  "劝": 515,
  "办": 516,
  "功": 517,
  "加": 518,
  "务": 519,
  "劣": 520,
  "动": 521,
  "助": 522,
  "努": 523,
  "劫": 524,
  "劬": 525,
  "劭": 526,
  "励": 527,
  "劲": 528,
  "劳": 529,
  "劾": 530,
  "势": 531,
  "勃": 532,
  "勇": 533,
  "勉": 534,
  "勋": 535,
  "勐": 536,
  "勒": 537,
  "勖": 538,
  "勘": 539,
  "勝": 540,
  "募": 541,
  "勤": 542,
  "勰": 543,
  "勺": 544,
  "勾": 545,
  "勿": 546,
  "匀": 547,
  "包": 548,
  "匆": 549,
  "匈": 550,
  "匍": 551,
  "匏": 552,
  "匐": 553,
  "匕": 554,
  "化": 555,
  "北": 556,
  "匙": 557,
  "匝": 558,
  "匠": 559,
  "匡": 560,
  "匣": 561,
  "匦": 562,
  "匪": 563,
  "匮": 564,
  "匹": 565,
  "区": 566,
  "医": 567,
  "匾": 568,
  "匿": 569,
  "十": 570,
  "千": 571,
  "卅": 572,
  "升": 573,
  "午": 574,
  "卉": 575,
  "半": 576,
  "卍": 577,
  "华": 578,
  "协": 579,
  "卑": 580,
  "卒": 581,
  "卓": 582,
  "单": 583,
  "卖": 584,
  "南": 585,
  "博": 586,
  "卜": 587,
  "卞": 588,
  "卟": 589,
  "占": 590,
  "卡": 591,
  "卢": 592,
  "卣": 593,
  "卤": 594,
  "卦": 595,
  "卧": 596,
  "卫": 597,
  "卬": 598,
  "卮": 599,
  "卯": 600,
  "印": 601,
  "危": 602,
  "即": 603,
  "却": 604,
  "卵": 605,
  "卷": 606,
  "卸": 607,
  "卺": 608,
  "卿": 609,
  "厂": 610,
  "厄": 611,
  "厅": 612,
  "历": 613,
  "厉": 614,
  "压": 615,
  "厌": 616,
  "厍": 617,
  "厕": 618,
  "厘": 619,
  "厚": 620,
  "厝": 621,
  "原": 622,
  "厢": 623,
  "厥": 624,
  "厦": 625,
  "厨": 626,
  "厩": 627,
  "厮": 628,
  "厶": 629,
  "去": 630,
  "县": 631,
  "叁": 632,
  "参": 633,
  "叆": 634,
  "叇": 635,
  "又": 636,
  "叉": 637,
  "及": 638,
  "友": 639,
  "双": 640,
  "反": 641,
  "发": 642,
  "叔": 643,
  "取": 644,
  "受": 645,
  "变": 646,
  "叙": 647,
  "叛": 648,
  "叟": 649,
  "叠": 650,
  "叡": 651,
  "口": 652,
  "古": 653,
  "句": 654,
  "另": 655,
  "叨": 656,
  "叩": 657,
  "只": 658,
  "叫": 659,
  "召": 660,
  "叭": 661,
  "叮": 662,
  "可": 663,
  "台": 664,
  "叱": 665,
  "史": 666,
  "右": 667,
  "叵": 668,
  "叶": 669,
  "号": 670,
  "司": 671,
  "叹": 672,
  "叻": 673,
  "叼": 674,
  "叽": 675,
  "吁": 676,
  "吃": 677,
  "各": 678,
  "吆": 679,
  "合": 680,
  "吉": 681,
  "吊": 682,
  "同": 683,
  "名": 684,
  "后": 685,
  "吏": 686,
  "吐": 687,
  "向": 688,
  "吒": 689,
  "吓": 690,
  "吔": 691,
  "吕": 692,
  "吖": 693,
  "吗": 694,
  "君": 695,
  "吝": 696,
  "吞": 697,
  "吟": 698,
  "吠": 699,
  "吡": 700,
  "吣": 701,
  "吥": 702,
  "否": 703,
  "吧": 704,
  "吨": 705,
  "吩": 706,
  "含": 707,
  "听": 708,
  "吭": 709,
  "吮": 710,
  "启": 711,
  "吱": 712,
  "吲": 713,
  "吴": 714,
  "吵": 715,
  "吶": 716,
  "吸": 717,
  "吹": 718,
  "吺": 719,
  "吻": 720,
  "吼": 721,
  "吽": 722,
  "吾": 723,
  "呀": 724,
  "呃": 725,
  "呆": 726,
  "呈": 727,
  "告": 728,
  "呋": 729,
  "呐": 730,
  "呒": 731,
  "呓": 732,
  "呔": 733,
  "呕": 734,
  "呖": 735,
  "呗": 736,
  "员": 737,
  "呙": 738,
  "呛": 739,
  "呜": 740,
  "呢": 741,
  "呣": 742,
  "呤": 743,
  "呦": 744,
  "周": 745,
  "呱": 746,
  "呲": 747,
  "味": 748,
  "呵": 749,
  "呶": 750,
  "呷": 751,
  "呸": 752,
  "呻": 753,
  "呼": 754,
  "命": 755,
  "呿": 756,
  "咀": 757,
  "咁": 758,
  "咂": 759,
  "咄": 760,
  "咆": 761,
  "咋": 762,
  "和": 763,
  "咎": 764,
  "咏": 765,
  "咐": 766,
  "咒": 767,
  "咔": 768,
  "咕": 769,
  "咖": 770,
  "咘": 771,
  "咙": 772,
  "咚": 773,
  "咛": 774,
  "咝": 775,
  "咣": 776,
  "咤": 777,
  "咥": 778,
  "咦": 779,
  "咧": 780,
  "咨": 781,
  "咩": 782,
  "咪": 783,
  "咫": 784,
  "咬": 785,
  "咭": 786,
  "咯": 787,
  "咱": 788,
  "咲": 789,
  "咳": 790,
  "咴": 791,
  "咵": 792,
  "咸": 793,
  "咹": 794,
  "咻": 795,
  "咽": 796,
  "咾": 797,
  "咿": 798,
  "哀": 799,
  "品": 800,
  "哂": 801,
  "哄": 802,
  "哆": 803,
  "哇": 804,
  "哈": 805,
  "哉": 806,
  "哌": 807,
  "响": 808,
  "哎": 809,
  "哏": 810,
  "哐": 811,
  "哑": 812,
  "哒": 813,
  "哓": 814,
  "哔": 815,
  "哕": 816,
  "哗": 817,
  "哙": 818,
  "哚": 819,
  "哜": 820,
  "哝": 821,
  "哞": 822,
  "哟": 823,
  "哥": 824,
  "哦": 825,
  "哧": 826,
  "哨": 827,
  "哩": 828,
  "哪": 829,
  "哭": 830,
  "哮": 831,
  "哲": 832,
  "哳": 833,
  "哺": 834,
  "哼": 835,
  "哽": 836,
  "唁": 837,
  "唆": 838,
  "唇": 839,
  "唉": 840,
  "唎": 841,
  "唏": 842,
  "唐": 843,
  "唑": 844,
  "唔": 845,
  "唛": 846,
  "唠": 847,
  "唢": 848,
  "唤": 849,
  "唧": 850,
  "唬": 851,
  "售": 852,
  "唯": 853,
  "唰": 854,
  "唱": 855,
  "唳": 856,
  "唵": 857,
  "唷": 858,
  "唻": 859,
  "唼": 860,
  "唾": 861,
  "唿": 862,
  "啁": 863,
  "啃": 864,
  "啄": 865,
  "商": 866,
  "啉": 867,
  "啊": 868,
  "啐": 869,
  "啕": 870,
  "啖": 871,
  "啜": 872,
  "啡": 873,
  "啤": 874,
  "啥": 875,
  "啦": 876,
  "啧": 877,
  "啪": 878,
  "啫": 879,
  "啬": 880,
  "啭": 881,
  "啮": 882,
  "啰": 883,
  "啲": 884,
  "啵": 885,
  "啶": 886,
  "啷": 887,
  "啸": 888,
  "啻": 889,
  "啼": 890,
  "啾": 891,
  "喀": 892,
  "喁": 893,
  "喂": 894,
  "喃": 895,
  "善": 896,
  "喆": 897,
  "喇": 898,
  "喈": 899,
  "喉": 900,
  "喊": 901,
  "喋": 902,
  "喏": 903,
  "喑": 904,
  "喔": 905,
  "喘": 906,
  "喙": 907,
  "喜": 908,
  "喝": 909,
  "喟": 910,
  "喧": 911,
  "喯": 912,
  "喰": 913,
  "喱": 914,
  "喳": 915,
  "喵": 916,
  "喷": 917,
  "喹": 918,
  "喻": 919,
  "喽": 920,
  "喾": 921,
  "嗄": 922,
  "嗅": 923,
  "嗉": 924,
  "嗌": 925,
  "嗐": 926,
  "嗑": 927,
  "嗒": 928,
  "嗓": 929,
  "嗔": 930,
  "嗖": 931,
  "嗙": 932,
  "嗜": 933,
  "嗝": 934,
  "嗞": 935,
  "嗟": 936,
  "嗡": 937,
  "嗣": 938,
  "嗤": 939,
  "嗥": 940,
  "嗦": 941,
  "嗨": 942,
  "嗪": 943,
  "嗫": 944,
  "嗬": 945,
  "嗯": 946,
  "嗲": 947,
  "嗳": 948,
  "嗵": 949,
  "嗷": 950,
  "嗻": 951,
  "嗽": 952,
  "嘀": 953,
  "嘁": 954,
  "嘅": 955,
  "嘈": 956,
  "嘉": 957,
  "嘌": 958,
  "嘎": 959,
  "嘏": 960,
  "嘒": 961,
  "嘘": 962,
  "嘚": 963,
  "嘛": 964,
  "嘞": 965,
  "嘟": 966,
  "嘡": 967,
  "嘢": 968,
  "嘣": 969,
  "嘤": 970,
  "嘧": 971,
  "嘬": 972,
  "嘭": 973,
  "嘱": 974,
  "嘲": 975,
  "嘴": 976,
  "嘶": 977,
  "嘹": 978,
  "嘻": 979,
  "嘿": 980,
  "噂": 981,
  "噌": 982,
  "噍": 983,
  "噎": 984,
  "噔": 985,
  "噗": 986,
  "噘": 987,
  "噙": 988,
  "噜": 989,
  "噢": 990,
  "噤": 991,
  "器": 992,
  "噩": 993,
  "噪": 994,
  "噫": 995,
  "噬": 996,
  "噱": 997,
  "噶": 998,
  "噻": 999,
  "噼": 1000,
  "嚅": 1001,
  "嚎": 1002,
  "嚏": 1003,
  "嚓": 1004,
  "嚣": 1005,
  "嚧": 1006,
  "嚭": 1007,
  "嚯": 1008,
  "嚱": 1009,
  "嚷": 1010,
  "嚼": 1011,
  "囊": 1012,
  "囍": 1013,
  "囔": 1014,
  "囗": 1015,
  "囚": 1016,
  "四": 1017,
  "囝": 1018,
  "回": 1019,
  "囟": 1020,
  "因": 1021,
  "囡": 1022,
  "团": 1023,
  "囤": 1024,
  "囧": 1025,
  "囫": 1026,
  "园": 1027,
  "困": 1028,
  "囱": 1029,
  "围": 1030,
  "囵": 1031,
  "囷": 1032,
  "囹": 1033,
  "固": 1034,
  "国": 1035,
  "图": 1036,
  "囿": 1037,
  "圃": 1038,
  "圄": 1039,
  "圆": 1040,
  "圈": 1041,
  "圊": 1042,
  "圜": 1043,
  "土": 1044,
  "圣": 1045,
  "在": 1046,
  "圩": 1047,
  "圪": 1048,
  "圬": 1049,
  "圭": 1050,
  "圮": 1051,
  "圯": 1052,
  "地": 1053,
  "圳": 1054,
  "圹": 1055,
  "场": 1056,
  "圻": 1057,
  "圾": 1058,
  "址": 1059,
  "坂": 1060,
  "均": 1061,
  "坊": 1062,
  "坍": 1063,
  "坎": 1064,
  "坏": 1065,
  "坐": 1066,
  "坑": 1067,
  "块": 1068,
  "坚": 1069,
  "坛": 1070,
  "坜": 1071,
  "坝": 1072,
  "坞": 1073,
  "坟": 1074,
  "坠": 1075,
  "坡": 1076,
  "坤": 1077,
  "坦": 1078,
  "坨": 1079,
  "坩": 1080,
  "坪": 1081,
  "坫": 1082,
  "坭": 1083,
  "坯": 1084,
  "坳": 1085,
  "坷": 1086,
  "坻": 1087,
  "坼": 1088,
  "垂": 1089,
  "垃": 1090,
  "垄": 1091,
  "垅": 1092,
  "垆": 1093,
  "型": 1094,
  "垌": 1095,
  "垒": 1096,
  "垓": 1097,
  "垚": 1098,
  "垛": 1099,
  "垝": 1100,
  "垞": 1101,
  "垟": 1102,
  "垠": 1103,
  "垡": 1104,
  "垢": 1105,
  "垣": 1106,
  "垤": 1107,
  "垦": 1108,
  "垧": 1109,
  "垩": 1110,
  "垫": 1111,
  "垭": 1112,
  "垮": 1113,
  "垯": 1114,
  "垱": 1115,
  "垴": 1116,
  "垵": 1117,
  "垸": 1118,
  "埂": 1119,
  "埃": 1120,
  "埇": 1121,
  "埋": 1122,
  "埌": 1123,
  "城": 1124,
  "埏": 1125,
  "埒": 1126,
  "埔": 1127,
  "埕": 1128,
  "埗": 1129,
  "埘": 1130,
  "埙": 1131,
  "埚": 1132,
  "埝": 1133,
  "域": 1134,
  "埠": 1135,
  "埤": 1136,
  "埭": 1137,
  "埯": 1138,
  "埴": 1139,
  "埵": 1140,
  "埸": 1141,
  "培": 1142,
  "基": 1143,
  "埼": 1144,
  "埽": 1145,
  "堀": 1146,
  "堂": 1147,
  "堆": 1148,
  "堇": 1149,
  "堉": 1150,
  "堋": 1151,
  "堌": 1152,
  "堍": 1153,
  "堎": 1154,
  "堑": 1155,
  "堕": 1156,
  "堙": 1157,
  "堞": 1158,
  "堠": 1159,
  "堡": 1160,
  "堤": 1161,
  "堪": 1162,
  "堰": 1163,
  "堵": 1164,
  "堽": 1165,
  "塄": 1166,
  "塌": 1167,
  "塍": 1168,
  "塑": 1169,
  "塔": 1170,
  "塘": 1171,
  "塝": 1172,
  "塞": 1173,
  "填": 1174,
  "塬": 1175,
  "塱": 1176,
  "塾": 1177,
  "墀": 1178,
  "墁": 1179,
  "境": 1180,
  "墅": 1181,
  "墉": 1182,
  "墒": 1183,
  "墓": 1184,
  "墙": 1185,
  "墚": 1186,
  "增": 1187,
  "墟": 1188,
  "墨": 1189,
  "墩": 1190,
  "壁": 1191,
  "壅": 1192,
  "壇": 1193,
  "壑": 1194,
  "壕": 1195,
  "壘": 1196,
  "壤": 1197,
  "士": 1198,
  "壬": 1199,
  "壮": 1200,
  "声": 1201,
  "壱": 1202,
  "壳": 1203,
  "壶": 1204,
  "壹": 1205,
  "夂": 1206,
  "处": 1207,
  "备": 1208,
  "変": 1209,
  "复": 1210,
  "夏": 1211,
  "夔": 1212,
  "夕": 1213,
  "外": 1214,
  "夙": 1215,
  "多": 1216,
  "夜": 1217,
  "够": 1218,
  "夤": 1219,
  "大": 1220,
  "天": 1221,
  "太": 1222,
  "夫": 1223,
  "夬": 1224,
  "夭": 1225,
  "央": 1226,
  "夯": 1227,
  "失": 1228,
  "头": 1229,
  "夷": 1230,
  "夸": 1231,
  "夹": 1232,
  "夺": 1233,
  "夼": 1234,
  "奁": 1235,
  "奂": 1236,
  "奄": 1237,
  "奇": 1238,
  "奈": 1239,
  "奉": 1240,
  "奋": 1241,
  "奎": 1242,
  "奏": 1243,
  "契": 1244,
  "奔": 1245,
  "奕": 1246,
  "奖": 1247,
  "套": 1248,
  "奘": 1249,
  "奚": 1250,
  "奠": 1251,
  "奢": 1252,
  "奥": 1253,
  "女": 1254,
  "奴": 1255,
  "奶": 1256,
  "奸": 1257,
  "她": 1258,
  "奻": 1259,
  "好": 1260,
  "妁": 1261,
  "如": 1262,
  "妃": 1263,
  "妄": 1264,
  "妆": 1265,
  "妇": 1266,
  "妈": 1267,
  "妊": 1268,
  "妍": 1269,
  "妒": 1270,
  "妓": 1271,
  "妖": 1272,
  "妗": 1273,
  "妙": 1274,
  "妞": 1275,
  "妣": 1276,
  "妤": 1277,
  "妥": 1278,
  "妨": 1279,
  "妩": 1280,
  "妪": 1281,
  "妫": 1282,
  "妮": 1283,
  "妯": 1284,
  "妲": 1285,
  "妹": 1286,
  "妻": 1287,
  "妾": 1288,
  "姆": 1289,
  "姊": 1290,
  "始": 1291,
  "姐": 1292,
  "姑": 1293,
  "姒": 1294,
  "姓": 1295,
  "委": 1296,
  "姗": 1297,
  "姘": 1298,
  "姚": 1299,
  "姜": 1300,
  "姝": 1301,
  "姣": 1302,
  "姤": 1303,
  "姥": 1304,
  "姨": 1305,
  "姫": 1306,
  "姬": 1307,
  "姱": 1308,
  "姹": 1309,
  "姻": 1310,
  "姽": 1311,
  "姿": 1312,
  "威": 1313,
  "娃": 1314,
  "娄": 1315,
  "娅": 1316,
  "娆": 1317,
  "娇": 1318,
  "娈": 1319,
  "娉": 1320,
  "娌": 1321,
  "娑": 1322,
  "娓": 1323,
  "娘": 1324,
  "娜": 1325,
  "娟": 1326,
  "娠": 1327,
  "娡": 1328,
  "娣": 1329,
  "娥": 1330,
  "娩": 1331,
  "娭": 1332,
  "娱": 1333,
  "娲": 1334,
  "娴": 1335,
  "娶": 1336,
  "娼": 1337,
  "婀": 1338,
  "婆": 1339,
  "婉": 1340,
  "婊": 1341,
  "婕": 1342,
  "婚": 1343,
  "婠": 1344,
  "婢": 1345,
  "婧": 1346,
  "婪": 1347,
  "婳": 1348,
  "婴": 1349,
  "婵": 1350,
  "婶": 1351,
  "婷": 1352,
  "婺": 1353,
  "婿": 1354,
  "媂": 1355,
  "媒": 1356,
  "媚": 1357,
  "媛": 1358,
  "媞": 1359,
  "媢": 1360,
  "媪": 1361,
  "媲": 1362,
  "媳": 1363,
  "媵": 1364,
  "媸": 1365,
  "媾": 1366,
  "嫁": 1367,
  "嫂": 1368,
  "嫉": 1369,
  "嫊": 1370,
  "嫌": 1371,
  "嫒": 1372,
  "嫔": 1373,
  "嫖": 1374,
  "嫘": 1375,
  "嫚": 1376,
  "嫜": 1377,
  "嫠": 1378,
  "嫡": 1379,
  "嫣": 1380,
  "嫦": 1381,
  "嫩": 1382,
  "嫪": 1383,
  "嫫": 1384,
  "嫱": 1385,
  "嫲": 1386,
  "嬅": 1387,
  "嬉": 1388,
  "嬖": 1389,
  "嬗": 1390,
  "嬛": 1391,
  "嬢": 1392,
  "嬲": 1393,
  "嬴": 1394,
  "嬷": 1395,
  "孀": 1396,
  "子": 1397,
  "孑": 1398,
  "孓": 1399,
  "孔": 1400,
  "孕": 1401,
  "字": 1402,
  "存": 1403,
  "孙": 1404,
  "孚": 1405,
  "孛": 1406,
  "孜": 1407,
  "孝": 1408,
  "孟": 1409,
  "孢": 1410,
  "季": 1411,
  "孤": 1412,
  "孥": 1413,
  "学": 1414,
  "孩": 1415,
  "孪": 1416,
  "孬": 1417,
  "孰": 1418,
  "孱": 1419,
  "孳": 1420,
  "孵": 1421,
  "孺": 1422,
  "孽": 1423,
  "宁": 1424,
  "它": 1425,
  "宅": 1426,
  "宆": 1427,
  "宇": 1428,
  "守": 1429,
  "安": 1430,
  "宋": 1431,
  "完": 1432,
  "宏": 1433,
  "宓": 1434,
  "宕": 1435,
  "宗": 1436,
  "官": 1437,
  "宙": 1438,
  "定": 1439,
  "宛": 1440,
  "宜": 1441,
  "宝": 1442,
  "实": 1443,
  "実": 1444,
  "宠": 1445,
  "审": 1446,
  "客": 1447,
  "宣": 1448,
  "室": 1449,
  "宥": 1450,
  "宦": 1451,
  "宪": 1452,
  "宫": 1453,
  "宮": 1454,
  "宰": 1455,
  "害": 1456,
  "宴": 1457,
  "宵": 1458,
  "家": 1459,
  "宸": 1460,
  "容": 1461,
  "宽": 1462,
  "宾": 1463,
  "宿": 1464,
  "寂": 1465,
  "寄": 1466,
  "寅": 1467,
  "密": 1468,
  "寇": 1469,
  "富": 1470,
  "寐": 1471,
  "寒": 1472,
  "寓": 1473,
  "寔": 1474,
  "寝": 1475,
  "寞": 1476,
  "察": 1477,
  "寡": 1478,
  "寤": 1479,
  "寥": 1480,
  "寨": 1481,
  "寮": 1482,
  "寰": 1483,
  "寸": 1484,
  "对": 1485,
  "寺": 1486,
  "寻": 1487,
  "导": 1488,
  "対": 1489,
  "寿": 1490,
  "封": 1491,
  "射": 1492,
  "尅": 1493,
  "将": 1494,
  "尉": 1495,
  "尊": 1496,
  "小": 1497,
  "少": 1498,
  "尓": 1499,
  "尔": 1500,
  "尕": 1501,
  "尖": 1502,
  "尘": 1503,
  "尙": 1504,
  "尚": 1505,
  "尜": 1506,
  "尝": 1507,
  "尢": 1508,
  "尤": 1509,
  "尥": 1510,
  "尧": 1511,
  "尨": 1512,
  "尬": 1513,
  "就": 1514,
  "尴": 1515,
  "尸": 1516,
  "尹": 1517,
  "尺": 1518,
  "尻": 1519,
  "尼": 1520,
  "尽": 1521,
  "尾": 1522,
  "尿": 1523,
  "局": 1524,
  "屁": 1525,
  "层": 1526,
  "屄": 1527,
  "居": 1528,
  "屈": 1529,
  "屉": 1530,
  "届": 1531,
  "屋": 1532,
  "屌": 1533,
  "屎": 1534,
  "屏": 1535,
  "屐": 1536,
  "屑": 1537,
  "展": 1538,
  "屙": 1539,
  "属": 1540,
  "屠": 1541,
  "屡": 1542,
  "屣": 1543,
  "履": 1544,
  "屦": 1545,
  "屯": 1546,
  "山": 1547,
  "屹": 1548,
  "屺": 1549,
  "屾": 1550,
  "屿": 1551,
  "岁": 1552,
  "岂": 1553,
  "岈": 1554,
  "岌": 1555,
  "岍": 1556,
  "岐": 1557,
  "岑": 1558,
  "岔": 1559,
  "岖": 1560,
  "岗": 1561,
  "岘": 1562,
  "岙": 1563,
  "岚": 1564,
  "岛": 1565,
  "岜": 1566,
  "岢": 1567,
  "岩": 1568,
  "岫": 1569,
  "岬": 1570,
  "岭": 1571,
  "岱": 1572,
  "岳": 1573,
  "岷": 1574,
  "岸": 1575,
  "岽": 1576,
  "岿": 1577,
  "峁": 1578,
  "峄": 1579,
  "峋": 1580,
  "峒": 1581,
  "峙": 1582,
  "峠": 1583,
  "峡": 1584,
  "峤": 1585,
  "峥": 1586,
  "峦": 1587,
  "峨": 1588,
  "峪": 1589,
  "峫": 1590,
  "峭": 1591,
  "峰": 1592,
  "峻": 1593,
  "崂": 1594,
  "崃": 1595,
  "崆": 1596,
  "崇": 1597,
  "崎": 1598,
  "崔": 1599,
  "崖": 1600,
  "崛": 1601,
  "崞": 1602,
  "崤": 1603,
  "崦": 1604,
  "崧": 1605,
  "崩": 1606,
  "崭": 1607,
  "崮": 1608,
  "崴": 1609,
  "崽": 1610,
  "崾": 1611,
  "嵁": 1612,
  "嵇": 1613,
  "嵊": 1614,
  "嵋": 1615,
  "嵌": 1616,
  "嵓": 1617,
  "嵘": 1618,
  "嵛": 1619,
  "嵝": 1620,
  "嵩": 1621,
  "嵫": 1622,
  "嵬": 1623,
  "嵯": 1624,
  "嵴": 1625,
  "嶂": 1626,
  "嶌": 1627,
  "嶙": 1628,
  "嶝": 1629,
  "嶷": 1630,
  "巅": 1631,
  "巇": 1632,
  "巉": 1633,
  "巍": 1634,
  "川": 1635,
  "州": 1636,
  "巡": 1637,
  "巢": 1638,
  "巣": 1639,
  "工": 1640,
  "左": 1641,
  "巧": 1642,
  "巨": 1643,
  "巩": 1644,
  "巫": 1645,
  "差": 1646,
  "巯": 1647,
  "己": 1648,
  "已": 1649,
  "巳": 1650,
  "巴": 1651,
  "巷": 1652,
  "巽": 1653,
  "巾": 1654,
  "巿": 1655,
  "币": 1656,
  "市": 1657,
  "布": 1658,
  "帅": 1659,
  "帆": 1660,
  "师": 1661,
  "希": 1662,
  "帏": 1663,
  "帐": 1664,
  "帑": 1665,
  "帔": 1666,
  "帕": 1667,
  "帖": 1668,
  "帘": 1669,
  "帙": 1670,
  "帚": 1671,
  "帛": 1672,
  "帜": 1673,
  "帝": 1674,
  "带": 1675,
  "帧": 1676,
  "席": 1677,
  "帮": 1678,
  "帯": 1679,
  "帱": 1680,
  "帷": 1681,
  "常": 1682,
  "帻": 1683,
  "帼": 1684,
  "帽": 1685,
  "幂": 1686,
  "幄": 1687,
  "幅": 1688,
  "幌": 1689,
  "幔": 1690,
  "幕": 1691,
  "幛": 1692,
  "幞": 1693,
  "幡": 1694,
  "幢": 1695,
  "干": 1696,
  "平": 1697,
  "年": 1698,
  "并": 1699,
  "幸": 1700,
  "幺": 1701,
  "幻": 1702,
  "幼": 1703,
  "幽": 1704,
  "广": 1705,
  "庄": 1706,
  "庆": 1707,
  "庇": 1708,
  "床": 1709,
  "庋": 1710,
  "序": 1711,
  "庐": 1712,
  "庑": 1713,
  "库": 1714,
  "应": 1715,
  "底": 1716,
  "庖": 1717,
  "店": 1718,
  "庙": 1719,
  "庚": 1720,
  "府": 1721,
  "庞": 1722,
  "废": 1723,
  "庠": 1724,
  "庥": 1725,
  "度": 1726,
  "座": 1727,
  "庭": 1728,
  "庵": 1729,
  "庶": 1730,
  "康": 1731,
  "庸": 1732,
  "庹": 1733,
  "庾": 1734,
  "廉": 1735,
  "廊": 1736,
  "廋": 1737,
  "廌": 1738,
  "廑": 1739,
  "廓": 1740,
  "廖": 1741,
  "廛": 1742,
  "廨": 1743,
  "廪": 1744,
  "延": 1745,
  "廷": 1746,
  "建": 1747,
  "廿": 1748,
  "开": 1749,
  "弁": 1750,
  "异": 1751,
  "弃": 1752,
  "弄": 1753,
  "弈": 1754,
  "弊": 1755,
  "弋": 1756,
  "式": 1757,
  "弐": 1758,
  "弑": 1759,
  "弓": 1760,
  "引": 1761,
  "弗": 1762,
  "弘": 1763,
  "弛": 1764,
  "弟": 1765,
  "张": 1766,
  "弢": 1767,
  "弥": 1768,
  "弦": 1769,
  "弧": 1770,
  "弩": 1771,
  "弭": 1772,
  "弯": 1773,
  "弱": 1774,
  "弸": 1775,
  "弹": 1776,
  "强": 1777,
  "弼": 1778,
  "彀": 1779,
  "彊": 1780,
  "归": 1781,
  "当": 1782,
  "录": 1783,
  "彖": 1784,
  "彗": 1785,
  "彘": 1786,
  "彝": 1787,
  "彡": 1788,
  "形": 1789,
  "彤": 1790,
  "彦": 1791,
  "彧": 1792,
  "彩": 1793,
  "彪": 1794,
  "彬": 1795,
  "彭": 1796,
  "彰": 1797,
  "影": 1798,
  "彳": 1799,
  "彷": 1800,
  "役": 1801,
  "彻": 1802,
  "彼": 1803,
  "往": 1804,
  "征": 1805,
  "徂": 1806,
  "径": 1807,
  "待": 1808,
  "徇": 1809,
  "很": 1810,
  "徉": 1811,
  "徊": 1812,
  "律": 1813,
  "後": 1814,
  "徐": 1815,
  "徒": 1816,
  "徕": 1817,
  "得": 1818,
  "徘": 1819,
  "徙": 1820,
  "徜": 1821,
  "御": 1822,
  "徨": 1823,
  "循": 1824,
  "徭": 1825,
  "微": 1826,
  "徳": 1827,
  "徵": 1828,
  "德": 1829,
  "徼": 1830,
  "徽": 1831,
  "心": 1832,
  "必": 1833,
  "忆": 1834,
  "忉": 1835,
  "忌": 1836,
  "忍": 1837,
  "忏": 1838,
  "忐": 1839,
  "忑": 1840,
  "忒": 1841,
  "忖": 1842,
  "志": 1843,
  "忘": 1844,
  "忙": 1845,
  "忝": 1846,
  "忠": 1847,
  "忡": 1848,
  "忤": 1849,
  "忧": 1850,
  "忪": 1851,
  "快": 1852,
  "忮": 1853,
  "忱": 1854,
  "念": 1855,
  "忸": 1856,
  "忻": 1857,
  "忽": 1858,
  "忾": 1859,
  "忿": 1860,
  "怀": 1861,
  "态": 1862,
  "怂": 1863,
  "怄": 1864,
  "怅": 1865,
  "怆": 1866,
  "怍": 1867,
  "怎": 1868,
  "怏": 1869,
  "怒": 1870,
  "怔": 1871,
  "怕": 1872,
  "怖": 1873,
  "怙": 1874,
  "怛": 1875,
  "怜": 1876,
  "思": 1877,
  "怠": 1878,
  "怡": 1879,
  "急": 1880,
  "怦": 1881,
  "性": 1882,
  "怨": 1883,
  "怩": 1884,
  "怪": 1885,
  "怫": 1886,
  "怯": 1887,
  "怵": 1888,
  "怹": 1889,
  "总": 1890,
  "怼": 1891,
  "怿": 1892,
  "恁": 1893,
  "恂": 1894,
  "恃": 1895,
  "恋": 1896,
  "恍": 1897,
  "恐": 1898,
  "恒": 1899,
  "恕": 1900,
  "恙": 1901,
  "恚": 1902,
  "恢": 1903,
  "恣": 1904,
  "恤": 1905,
  "恨": 1906,
  "恩": 1907,
  "恪": 1908,
  "恫": 1909,
  "恬": 1910,
  "恭": 1911,
  "息": 1912,
  "恰": 1913,
  "恳": 1914,
  "恶": 1915,
  "恸": 1916,
  "恹": 1917,
  "恺": 1918,
  "恻": 1919,
  "恼": 1920,
  "恽": 1921,
  "恿": 1922,
  "悄": 1923,
  "悉": 1924,
  "悌": 1925,
  "悍": 1926,
  "悒": 1927,
  "悔": 1928,
  "悖": 1929,
  "悚": 1930,
  "悛": 1931,
  "悝": 1932,
  "悟": 1933,
  "悠": 1934,
  "患": 1935,
  "悦": 1936,
  "您": 1937,
  "悪": 1938,
  "悫": 1939,
  "悬": 1940,
  "悭": 1941,
  "悯": 1942,
  "悱": 1943,
  "悲": 1944,
  "悴": 1945,
  "悸": 1946,
  "悻": 1947,
  "悼": 1948,
  "情": 1949,
  "惆": 1950,
  "惇": 1951,
  "惊": 1952,
  "惋": 1953,
  "惑": 1954,
  "惕": 1955,
  "惘": 1956,
  "惚": 1957,
  "惛": 1958,
  "惜": 1959,
  "惟": 1960,
  "惠": 1961,
  "惢": 1962,
  "惦": 1963,
  "惧": 1964,
  "惨": 1965,
  "惩": 1966,
  "惫": 1967,
  "惬": 1968,
  "惭": 1969,
  "惮": 1970,
  "惯": 1971,
  "惰": 1972,
  "想": 1973,
  "惴": 1974,
  "惶": 1975,
  "惹": 1976,
  "惺": 1977,
  "愀": 1978,
  "愁": 1979,
  "愆": 1980,
  "愈": 1981,
  "愉": 1982,
  "愍": 1983,
  "愎": 1984,
  "意": 1985,
  "愕": 1986,
  "愚": 1987,
  "感": 1988,
  "愠": 1989,
  "愣": 1990,
  "愤": 1991,
  "愦": 1992,
  "愧": 1993,
  "愫": 1994,
  "愿": 1995,
  "慄": 1996,
  "慈": 1997,
  "慊": 1998,
  "慌": 1999,
  "慎": 2000,
  "慑": 2001,
  "慕": 2002,
  "慜": 2003,
  "慝": 2004,
  "慠": 2005,
  "慢": 2006,
  "慥": 2007,
  "慧": 2008,
  "慨": 2009,
  "慰": 2010,
  "慵": 2011,
  "慷": 2012,
  "憋": 2013,
  "憎": 2014,
  "憓": 2015,
  "憔": 2016,
  "憧": 2017,
  "憨": 2018,
  "憩": 2019,
  "憬": 2020,
  "憷": 2021,
  "憺": 2022,
  "憾": 2023,
  "懂": 2024,
  "懈": 2025,
  "懊": 2026,
  "懋": 2027,
  "懑": 2028,
  "懒": 2029,
  "懔": 2030,
  "懥": 2031,
  "懦": 2032,
  "懵": 2033,
  "懿": 2034,
  "戆": 2035,
  "戈": 2036,
  "戊": 2037,
  "戋": 2038,
  "戌": 2039,
  "戍": 2040,
  "戎": 2041,
  "戏": 2042,
  "成": 2043,
  "我": 2044,
  "戒": 2045,
  "戕": 2046,
  "或": 2047,
  "戗": 2048,
  "战": 2049,
  "戚": 2050,
  "戛": 2051,
  "戟": 2052,
  "戡": 2053,
  "戢": 2054,
  "戥": 2055,
  "截": 2056,
  "戬": 2057,
  "戮": 2058,
  "戳": 2059,
  "戴": 2060,
  "户": 2061,
  "戾": 2062,
  "房": 2063,
  "所": 2064,
  "扁": 2065,
  "扃": 2066,
  "扇": 2067,
  "扈": 2068,
  "扉": 2069,
  "手": 2070,
  "才": 2071,
  "扎": 2072,
  "扐": 2073,
  "扑": 2074,
  "扒": 2075,
  "打": 2076,
  "扔": 2077,
  "托": 2078,
  "扛": 2079,
  "扣": 2080,
  "扥": 2081,
  "扦": 2082,
  "执": 2083,
  "扩": 2084,
  "扪": 2085,
  "扫": 2086,
  "扬": 2087,
  "扭": 2088,
  "扮": 2089,
  "扯": 2090,
  "扰": 2091,
  "扳": 2092,
  "扶": 2093,
  "批": 2094,
  "扼": 2095,
  "扽": 2096,
  "找": 2097,
  "承": 2098,
  "技": 2099,
  "抄": 2100,
  "抉": 2101,
  "把": 2102,
  "抑": 2103,
  "抒": 2104,
  "抓": 2105,
  "抔": 2106,
  "投": 2107,
  "抖": 2108,
  "抗": 2109,
  "折": 2110,
  "抚": 2111,
  "抛": 2112,
  "抜": 2113,
  "抟": 2114,
  "抠": 2115,
  "抡": 2116,
  "抢": 2117,
  "护": 2118,
  "报": 2119,
  "抨": 2120,
  "披": 2121,
  "抬": 2122,
  "抱": 2123,
  "抵": 2124,
  "抹": 2125,
  "抺": 2126,
  "抻": 2127,
  "押": 2128,
  "抽": 2129,
  "抿": 2130,
  "拂": 2131,
  "拃": 2132,
  "拄": 2133,
  "担": 2134,
  "拆": 2135,
  "拇": 2136,
  "拈": 2137,
  "拉": 2138,
  "拊": 2139,
  "拋": 2140,
  "拌": 2141,
  "拍": 2142,
  "拎": 2143,
  "拏": 2144,
  "拐": 2145,
  "拒": 2146,
  "拓": 2147,
  "拔": 2148,
  "拖": 2149,
  "拗": 2150,
  "拘": 2151,
  "拙": 2152,
  "拚": 2153,
  "招": 2154,
  "拜": 2155,
  "拟": 2156,
  "拢": 2157,
  "拣": 2158,
  "拥": 2159,
  "拦": 2160,
  "拧": 2161,
  "拨": 2162,
  "择": 2163,
  "括": 2164,
  "拭": 2165,
  "拮": 2166,
  "拯": 2167,
  "拱": 2168,
  "拳": 2169,
  "拴": 2170,
  "拷": 2171,
  "拼": 2172,
  "拽": 2173,
  "拾": 2174,
  "拿": 2175,
  "持": 2176,
  "挂": 2177,
  "指": 2178,
  "挈": 2179,
  "按": 2180,
  "挎": 2181,
  "挑": 2182,
  "挒": 2183,
  "挖": 2184,
  "挚": 2185,
  "挛": 2186,
  "挝": 2187,
  "挞": 2188,
  "挟": 2189,
  "挠": 2190,
  "挡": 2191,
  "挢": 2192,
  "挣": 2193,
  "挤": 2194,
  "挥": 2195,
  "挨": 2196,
  "挪": 2197,
  "挫": 2198,
  "振": 2199,
  "挲": 2200,
  "挷": 2201,
  "挹": 2202,
  "挺": 2203,
  "挼": 2204,
  "挽": 2205,
  "捂": 2206,
  "捅": 2207,
  "捆": 2208,
  "捉": 2209,
  "捋": 2210,
  "捌": 2211,
  "捍": 2212,
  "捎": 2213,
  "捏": 2214,
  "捐": 2215,
  "捕": 2216,
  "捞": 2217,
  "损": 2218,
  "捡": 2219,
  "换": 2220,
  "捣": 2221,
  "捧": 2222,
  "捩": 2223,
  "捭": 2224,
  "据": 2225,
  "捯": 2226,
  "捱": 2227,
  "捶": 2228,
  "捷": 2229,
  "捺": 2230,
  "捻": 2231,
  "掀": 2232,
  "掂": 2233,
  "掇": 2234,
  "授": 2235,
  "掉": 2236,
  "掊": 2237,
  "掌": 2238,
  "掏": 2239,
  "掐": 2240,
  "排": 2241,
  "掖": 2242,
  "掘": 2243,
  "掟": 2244,
  "掠": 2245,
  "探": 2246,
  "掣": 2247,
  "掤": 2248,
  "接": 2249,
  "控": 2250,
  "推": 2251,
  "掩": 2252,
  "措": 2253,
  "掫": 2254,
  "掬": 2255,
  "掮": 2256,
  "掯": 2257,
  "掰": 2258,
  "掳": 2259,
  "掴": 2260,
  "掷": 2261,
  "掸": 2262,
  "掺": 2263,
  "掼": 2264,
  "掾": 2265,
  "揄": 2266,
  "揆": 2267,
  "揉": 2268,
  "揍": 2269,
  "揎": 2270,
  "描": 2271,
  "提": 2272,
  "插": 2273,
  "揖": 2274,
  "揠": 2275,
  "握": 2276,
  "揣": 2277,
  "揩": 2278,
  "揪": 2279,
  "揭": 2280,
  "揲": 2281,
  "援": 2282,
  "揵": 2283,
  "揶": 2284,
  "揸": 2285,
  "揽": 2286,
  "揾": 2287,
  "揿": 2288,
  "搀": 2289,
  "搁": 2290,
  "搂": 2291,
  "搅": 2292,
  "搋": 2293,
  "搌": 2294,
  "搏": 2295,
  "搐": 2296,
  "搓": 2297,
  "搔": 2298,
  "搜": 2299,
  "搝": 2300,
  "搞": 2301,
  "搠": 2302,
  "搡": 2303,
  "搦": 2304,
  "搪": 2305,
  "搬": 2306,
  "搭": 2307,
  "搴": 2308,
  "携": 2309,
  "搽": 2310,
  "搿": 2311,
  "摁": 2312,
  "摄": 2313,
  "摅": 2314,
  "摆": 2315,
  "摇": 2316,
  "摈": 2317,
  "摊": 2318,
  "摒": 2319,
  "摔": 2320,
  "摘": 2321,
  "摞": 2322,
  "摧": 2323,
  "摩": 2324,
  "摸": 2325,
  "摹": 2326,
  "摺": 2327,
  "摽": 2328,
  "撂": 2329,
  "撃": 2330,
  "撄": 2331,
  "撅": 2332,
  "撇": 2333,
  "撑": 2334,
  "撒": 2335,
  "撕": 2336,
  "撙": 2337,
  "撞": 2338,
  "撤": 2339,
  "撩": 2340,
  "撬": 2341,
  "播": 2342,
  "撮": 2343,
  "撰": 2344,
  "撵": 2345,
  "撷": 2346,
  "撸": 2347,
  "撺": 2348,
  "撼": 2349,
  "擀": 2350,
  "擂": 2351,
  "擅": 2352,
  "操": 2353,
  "擎": 2354,
  "擐": 2355,
  "擒": 2356,
  "擘": 2357,
  "擞": 2358,
  "擢": 2359,
  "擤": 2360,
  "擦": 2361,
  "攀": 2362,
  "攉": 2363,
  "攒": 2364,
  "攘": 2365,
  "攥": 2366,
  "攫": 2367,
  "攮": 2368,
  "支": 2369,
  "收": 2370,
  "攸": 2371,
  "改": 2372,
  "攻": 2373,
  "放": 2374,
  "政": 2375,
  "故": 2376,
  "效": 2377,
  "敉": 2378,
  "敌": 2379,
  "敏": 2380,
  "救": 2381,
  "敕": 2382,
  "敖": 2383,
  "教": 2384,
  "敛": 2385,
  "敝": 2386,
  "敞": 2387,
  "敢": 2388,
  "散": 2389,
  "敦": 2390,
  "敧": 2391,
  "敬": 2392,
  "数": 2393,
  "敲": 2394,
  "整": 2395,
  "敷": 2396,
  "斁": 2397,
  "文": 2398,
  "斋": 2399,
  "斌": 2400,
  "斐": 2401,
  "斑": 2402,
  "斓": 2403,
  "斗": 2404,
  "料": 2405,
  "斛": 2406,
  "斜": 2407,
  "斝": 2408,
  "斟": 2409,
  "斡": 2410,
  "斤": 2411,
  "斥": 2412,
  "斧": 2413,
  "斩": 2414,
  "斫": 2415,
  "断": 2416,
  "斯": 2417,
  "新": 2418,
  "方": 2419,
  "於": 2420,
  "施": 2421,
  "旁": 2422,
  "旂": 2423,
  "旃": 2424,
  "旄": 2425,
  "旅": 2426,
  "旆": 2427,
  "旋": 2428,
  "旌": 2429,
  "旎": 2430,
  "族": 2431,
  "旒": 2432,
  "旖": 2433,
  "旗": 2434,
  "无": 2435,
  "既": 2436,
  "日": 2437,
  "旦": 2438,
  "旧": 2439,
  "旨": 2440,
  "早": 2441,
  "旬": 2442,
  "旭": 2443,
  "旮": 2444,
  "旯": 2445,
  "旰": 2446,
  "旱": 2447,
  "时": 2448,
  "旷": 2449,
  "旸": 2450,
  "旺": 2451,
  "旻": 2452,
  "昀": 2453,
  "昂": 2454,
  "昃": 2455,
  "昆": 2456,
  "昉": 2457,
  "昊": 2458,
  "昌": 2459,
  "明": 2460,
  "昏": 2461,
  "易": 2462,
  "昔": 2463,
  "昕": 2464,
  "昙": 2465,
  "昚": 2466,
  "昝": 2467,
  "星": 2468,
  "映": 2469,
  "春": 2470,
  "昧": 2471,
  "昨": 2472,
  "昭": 2473,
  "是": 2474,
  "昱": 2475,
  "昳": 2476,
  "昴": 2477,
  "昵": 2478,
  "昶": 2479,
  "昼": 2480,
  "显": 2481,
  "晁": 2482,
  "時": 2483,
  "晃": 2484,
  "晋": 2485,
  "晌": 2486,
  "晏": 2487,
  "晒": 2488,
  "晓": 2489,
  "晔": 2490,
  "晕": 2491,
  "晖": 2492,
  "晗": 2493,
  "晚": 2494,
  "晞": 2495,
  "晟": 2496,
  "晤": 2497,
  "晦": 2498,
  "晨": 2499,
  "普": 2500,
  "景": 2501,
  "晰": 2502,
  "晴": 2503,
  "晶": 2504,
  "晷": 2505,
  "智": 2506,
  "晼": 2507,
  "晾": 2508,
  "暂": 2509,
  "暃": 2510,
  "暄": 2511,
  "暇": 2512,
  "暌": 2513,
  "暑": 2514,
  "暖": 2515,
  "暗": 2516,
  "暝": 2517,
  "暠": 2518,
  "暧": 2519,
  "暨": 2520,
  "暮": 2521,
  "暴": 2522,
  "暹": 2523,
  "暾": 2524,
  "曈": 2525,
  "曙": 2526,
  "曚": 2527,
  "曛": 2528,
  "曜": 2529,
  "曝": 2530,
  "曦": 2531,
  "曩": 2532,
  "曰": 2533,
  "曱": 2534,
  "曲": 2535,
  "曳": 2536,
  "更": 2537,
  "曷": 2538,
  "曹": 2539,
  "曼": 2540,
  "曾": 2541,
  "替": 2542,
  "最": 2543,
  "月": 2544,
  "有": 2545,
  "朊": 2546,
  "朋": 2547,
  "服": 2548,
  "朐": 2549,
  "朓": 2550,
  "朔": 2551,
  "朕": 2552,
  "朗": 2553,
  "望": 2554,
  "朝": 2555,
  "期": 2556,
  "朦": 2557,
  "木": 2558,
  "未": 2559,
  "末": 2560,
  "本": 2561,
  "札": 2562,
  "术": 2563,
  "朱": 2564,
  "朴": 2565,
  "朵": 2566,
  "机": 2567,
  "朽": 2568,
  "杀": 2569,
  "杂": 2570,
  "权": 2571,
  "杆": 2572,
  "杇": 2573,
  "杈": 2574,
  "杉": 2575,
  "杌": 2576,
  "李": 2577,
  "杏": 2578,
  "材": 2579,
  "村": 2580,
  "杓": 2581,
  "杖": 2582,
  "杜": 2583,
  "杞": 2584,
  "束": 2585,
  "杠": 2586,
  "条": 2587,
  "来": 2588,
  "杨": 2589,
  "杩": 2590,
  "杪": 2591,
  "杬": 2592,
  "杭": 2593,
  "杮": 2594,
  "杯": 2595,
  "杰": 2596,
  "杲": 2597,
  "杳": 2598,
  "杵": 2599,
  "杷": 2600,
  "杻": 2601,
  "杼": 2602,
  "松": 2603,
  "板": 2604,
  "极": 2605,
  "构": 2606,
  "枇": 2607,
  "枉": 2608,
  "枋": 2609,
  "析": 2610,
  "枕": 2611,
  "林": 2612,
  "枚": 2613,
  "果": 2614,
  "枝": 2615,
  "枞": 2616,
  "枠": 2617,
  "枢": 2618,
  "枣": 2619,
  "枥": 2620,
  "枧": 2621,
  "枨": 2622,
  "枪": 2623,
  "枫": 2624,
  "枭": 2625,
  "枯": 2626,
  "枰": 2627,
  "枳": 2628,
  "枵": 2629,
  "架": 2630,
  "枷": 2631,
  "枸": 2632,
  "枼": 2633,
  "柁": 2634,
  "柄": 2635,
  "柊": 2636,
  "柏": 2637,
  "某": 2638,
  "柑": 2639,
  "柒": 2640,
  "染": 2641,
  "柔": 2642,
  "柘": 2643,
  "柙": 2644,
  "柚": 2645,
  "柜": 2646,
  "柝": 2647,
  "柞": 2648,
  "柠": 2649,
  "柢": 2650,
  "查": 2651,
  "柩": 2652,
  "柬": 2653,
  "柯": 2654,
  "柰": 2655,
  "柱": 2656,
  "柳": 2657,
  "柴": 2658,
  "柽": 2659,
  "柿": 2660,
  "栀": 2661,
  "栅": 2662,
  "标": 2663,
  "栈": 2664,
  "栉": 2665,
  "栊": 2666,
  "栋": 2667,
  "栌": 2668,
  "栎": 2669,
  "栏": 2670,
  "树": 2671,
  "栓": 2672,
  "栖": 2673,
  "栗": 2674,
  "栝": 2675,
  "栞": 2676,
  "校": 2677,
  "栩": 2678,
  "株": 2679,
  "栲": 2680,
  "栳": 2681,
  "样": 2682,
  "核": 2683,
  "根": 2684,
  "栻": 2685,
  "格": 2686,
  "栽": 2687,
  "栾": 2688,
  "桀": 2689,
  "桁": 2690,
  "桂": 2691,
  "桃": 2692,
  "桄": 2693,
  "桅": 2694,
  "框": 2695,
  "案": 2696,
  "桉": 2697,
  "桌": 2698,
  "桎": 2699,
  "桐": 2700,
  "桑": 2701,
  "桓": 2702,
  "桔": 2703,
  "桜": 2704,
  "桠": 2705,
  "桡": 2706,
  "桢": 2707,
  "档": 2708,
  "桥": 2709,
  "桦": 2710,
  "桧": 2711,
  "桨": 2712,
  "桩": 2713,
  "桫": 2714,
  "桴": 2715,
  "桶": 2716,
  "桷": 2717,
  "梁": 2718,
  "梃": 2719,
  "梅": 2720,
  "梆": 2721,
  "梏": 2722,
  "梓": 2723,
  "梗": 2724,
  "梢": 2725,
  "梦": 2726,
  "梧": 2727,
  "梨": 2728,
  "梭": 2729,
  "梯": 2730,
  "械": 2731,
  "梵": 2732,
  "检": 2733,
  "棁": 2734,
  "棂": 2735,
  "棉": 2736,
  "棋": 2737,
  "棍": 2738,
  "棒": 2739,
  "棕": 2740,
  "棘": 2741,
  "棚": 2742,
  "棠": 2743,
  "棣": 2744,
  "棨": 2745,
  "森": 2746,
  "棰": 2747,
  "棱": 2748,
  "棵": 2749,
  "棹": 2750,
  "棺": 2751,
  "棼": 2752,
  "棽": 2753,
  "椁": 2754,
  "椅": 2755,
  "椋": 2756,
  "植": 2757,
  "椎": 2758,
  "椐": 2759,
  "椒": 2760,
  "椓": 2761,
  "椛": 2762,
  "椟": 2763,
  "椠": 2764,
  "椤": 2765,
  "椪": 2766,
  "椭": 2767,
  "椰": 2768,
  "椴": 2769,
  "椹": 2770,
  "椽": 2771,
  "椿": 2772,
  "楂": 2773,
  "楔": 2774,
  "楚": 2775,
  "楝": 2776,
  "楞": 2777,
  "楠": 2778,
  "楣": 2779,
  "楦": 2780,
  "楫": 2781,
  "楮": 2782,
  "楯": 2783,
  "楷": 2784,
  "楸": 2785,
  "楹": 2786,
  "楼": 2787,
  "榀": 2788,
  "概": 2789,
  "榄": 2790,
  "榆": 2791,
  "榇": 2792,
  "榈": 2793,
  "榉": 2794,
  "榔": 2795,
  "榕": 2796,
  "榖": 2797,
  "榘": 2798,
  "榛": 2799,
  "榜": 2800,
  "榣": 2801,
  "榧": 2802,
  "榨": 2803,
  "榫": 2804,
  "榭": 2805,
  "榴": 2806,
  "榷": 2807,
  "榻": 2808,
  "槁": 2809,
  "槃": 2810,
  "槊": 2811,
  "槌": 2812,
  "槎": 2813,
  "槐": 2814,
  "槛": 2815,
  "槜": 2816,
  "槟": 2817,
  "槭": 2818,
  "槲": 2819,
  "槽": 2820,
  "槿": 2821,
  "樊": 2822,
  "樗": 2823,
  "樘": 2824,
  "樛": 2825,
  "樟": 2826,
  "模": 2827,
  "樨": 2828,
  "横": 2829,
  "樯": 2830,
  "樱": 2831,
  "樵": 2832,
  "樽": 2833,
  "樾": 2834,
  "橄": 2835,
  "橇": 2836,
  "橐": 2837,
  "橑": 2838,
  "橘": 2839,
  "橙": 2840,
  "橛": 2841,
  "橡": 2842,
  "橥": 2843,
  "橦": 2844,
  "橱": 2845,
  "橹": 2846,
  "橼": 2847,
  "檀": 2848,
  "檄": 2849,
  "檎": 2850,
  "檐": 2851,
  "檗": 2852,
  "檩": 2853,
  "檫": 2854,
  "檬": 2855,
  "檿": 2856,
  "櫈": 2857,
  "欠": 2858,
  "次": 2859,
  "欢": 2860,
  "欣": 2861,
  "欤": 2862,
  "欧": 2863,
  "欲": 2864,
  "欷": 2865,
  "欸": 2866,
  "欹": 2867,
  "欺": 2868,
  "欻": 2869,
  "款": 2870,
  "歃": 2871,
  "歆": 2872,
  "歇": 2873,
  "歉": 2874,
  "歌": 2875,
  "歘": 2876,
  "歙": 2877,
  "止": 2878,
  "正": 2879,
  "此": 2880,
  "步": 2881,
  "武": 2882,
  "歧": 2883,
  "歩": 2884,
  "歪": 2885,
  "歹": 2886,
  "死": 2887,
  "歼": 2888,
  "殁": 2889,
  "殂": 2890,
  "殃": 2891,
  "殄": 2892,
  "殆": 2893,
  "殇": 2894,
  "殉": 2895,
  "殊": 2896,
  "残": 2897,
  "殍": 2898,
  "殒": 2899,
  "殓": 2900,
  "殖": 2901,
  "殚": 2902,
  "殛": 2903,
  "殡": 2904,
  "殳": 2905,
  "殴": 2906,
  "段": 2907,
  "殷": 2908,
  "殻": 2909,
  "殿": 2910,
  "毁": 2911,
  "毂": 2912,
  "毅": 2913,
  "毋": 2914,
  "毌": 2915,
  "母": 2916,
  "毎": 2917,
  "每": 2918,
  "毐": 2919,
  "毑": 2920,
  "毒": 2921,
  "毓": 2922,
  "比": 2923,
  "毕": 2924,
  "毖": 2925,
  "毗": 2926,
  "毘": 2927,
  "毙": 2928,
  "毛": 2929,
  "毡": 2930,
  "毪": 2931,
  "毫": 2932,
  "毬": 2933,
  "毯": 2934,
  "毳": 2935,
  "毹": 2936,
  "毽": 2937,
  "氅": 2938,
  "氆": 2939,
  "氇": 2940,
  "氍": 2941,
  "氏": 2942,
  "氐": 2943,
  "民": 2944,
  "氓": 2945,
  "气": 2946,
  "氖": 2947,
  "氘": 2948,
  "氙": 2949,
  "氚": 2950,
  "氛": 2951,
  "氟": 2952,
  "氡": 2953,
  "氢": 2954,
  "氤": 2955,
  "氦": 2956,
  "氧": 2957,
  "氨": 2958,
  "氩": 2959,
  "氪": 2960,
  "氮": 2961,
  "氯": 2962,
  "氰": 2963,
  "氲": 2964,
  "水": 2965,
  "永": 2966,
  "氽": 2967,
  "氾": 2968,
  "氿": 2969,
  "汀": 2970,
  "汁": 2971,
  "求": 2972,
  "汆": 2973,
  "汇": 2974,
  "汉": 2975,
  "汊": 2976,
  "汐": 2977,
  "汔": 2978,
  "汕": 2979,
  "汗": 2980,
  "汛": 2981,
  "汜": 2982,
  "汝": 2983,
  "汞": 2984,
  "江": 2985,
  "池": 2986,
  "污": 2987,
  "汤": 2988,
  "汨": 2989,
  "汩": 2990,
  "汪": 2991,
  "汰": 2992,
  "汲": 2993,
  "汴": 2994,
  "汶": 2995,
  "汹": 2996,
  "汽": 2997,
  "汾": 2998,
  "沁": 2999,
  "沂": 3000,
  "沃": 3001,
  "沅": 3002,
  "沆": 3003,
  "沈": 3004,
  "沉": 3005,
  "沌": 3006,
  "沏": 3007,
  "沐": 3008,
  "沓": 3009,
  "沔": 3010,
  "沙": 3011,
  "沚": 3012,
  "沛": 3013,
  "沟": 3014,
  "没": 3015,
  "沣": 3016,
  "沤": 3017,
  "沥": 3018,
  "沦": 3019,
  "沧": 3020,
  "沨": 3021,
  "沩": 3022,
  "沪": 3023,
  "沫": 3024,
  "沭": 3025,
  "沮": 3026,
  "沱": 3027,
  "沲": 3028,
  "河": 3029,
  "沸": 3030,
  "油": 3031,
  "治": 3032,
  "沼": 3033,
  "沽": 3034,
  "沾": 3035,
  "沿": 3036,
  "泄": 3037,
  "泅": 3038,
  "泉": 3039,
  "泊": 3040,
  "泌": 3041,
  "泐": 3042,
  "泓": 3043,
  "泔": 3044,
  "法": 3045,
  "泖": 3046,
  "泗": 3047,
  "泛": 3048,
  "泞": 3049,
  "泠": 3050,
  "泡": 3051,
  "波": 3052,
  "泣": 3053,
  "泥": 3054,
  "注": 3055,
  "泪": 3056,
  "泫": 3057,
  "泬": 3058,
  "泮": 3059,
  "泯": 3060,
  "泰": 3061,
  "泱": 3062,
  "泳": 3063,
  "泵": 3064,
  "泷": 3065,
  "泸": 3066,
  "泺": 3067,
  "泻": 3068,
  "泼": 3069,
  "泽": 3070,
  "泾": 3071,
  "洁": 3072,
  "洄": 3073,
  "洇": 3074,
  "洋": 3075,
  "洌": 3076,
  "洎": 3077,
  "洒": 3078,
  "洗": 3079,
  "洙": 3080,
  "洛": 3081,
  "洞": 3082,
  "津": 3083,
  "洧": 3084,
  "洩": 3085,
  "洪": 3086,
  "洫": 3087,
  "洮": 3088,
  "洱": 3089,
  "洲": 3090,
  "洳": 3091,
  "洴": 3092,
  "洵": 3093,
  "洸": 3094,
  "洹": 3095,
  "洺": 3096,
  "活": 3097,
  "洼": 3098,
  "洽": 3099,
  "派": 3100,
  "流": 3101,
  "浃": 3102,
  "浄": 3103,
  "浅": 3104,
  "浆": 3105,
  "浇": 3106,
  "浈": 3107,
  "浉": 3108,
  "浊": 3109,
  "测": 3110,
  "浍": 3111,
  "济": 3112,
  "浏": 3113,
  "浐": 3114,
  "浑": 3115,
  "浒": 3116,
  "浓": 3117,
  "浔": 3118,
  "浙": 3119,
  "浚": 3120,
  "浜": 3121,
  "浞": 3122,
  "浠": 3123,
  "浣": 3124,
  "浥": 3125,
  "浦": 3126,
  "浩": 3127,
  "浪": 3128,
  "浮": 3129,
  "浴": 3130,
  "海": 3131,
  "浸": 3132,
  "涂": 3133,
  "涅": 3134,
  "消": 3135,
  "涉": 3136,
  "涌": 3137,
  "涎": 3138,
  "涑": 3139,
  "涓": 3140,
  "涔": 3141,
  "涕": 3142,
  "涘": 3143,
  "涙": 3144,
  "涛": 3145,
  "涝": 3146,
  "涞": 3147,
  "涟": 3148,
  "涠": 3149,
  "涡": 3150,
  "涣": 3151,
  "涤": 3152,
  "润": 3153,
  "涧": 3154,
  "涨": 3155,
  "涩": 3156,
  "涪": 3157,
  "涫": 3158,
  "涮": 3159,
  "涯": 3160,
  "液": 3161,
  "涵": 3162,
  "涸": 3163,
  "涼": 3164,
  "涿": 3165,
  "淀": 3166,
  "淄": 3167,
  "淅": 3168,
  "淆": 3169,
  "淇": 3170,
  "淋": 3171,
  "淌": 3172,
  "淑": 3173,
  "淖": 3174,
  "淘": 3175,
  "淙": 3176,
  "淝": 3177,
  "淞": 3178,
  "淠": 3179,
  "淡": 3180,
  "淤": 3181,
  "淦": 3182,
  "淫": 3183,
  "淬": 3184,
  "淮": 3185,
  "深": 3186,
  "淳": 3187,
  "混": 3188,
  "淹": 3189,
  "添": 3190,
  "淼": 3191,
  "清": 3192,
  "渊": 3193,
  "渋": 3194,
  "渌": 3195,
  "渍": 3196,
  "渎": 3197,
  "渐": 3198,
  "渑": 3199,
  "渔": 3200,
  "渖": 3201,
  "渗": 3202,
  "渚": 3203,
  "渝": 3204,
  "渠": 3205,
  "渡": 3206,
  "渣": 3207,
  "渤": 3208,
  "渥": 3209,
  "温": 3210,
  "渭": 3211,
  "港": 3212,
  "渲": 3213,
  "渴": 3214,
  "游": 3215,
  "渺": 3216,
  "渽": 3217,
  "湃": 3218,
  "湄": 3219,
  "湉": 3220,
  "湍": 3221,
  "湎": 3222,
  "湓": 3223,
  "湔": 3224,
  "湖": 3225,
  "湘": 3226,
  "湛": 3227,
  "湟": 3228,
  "湣": 3229,
  "湫": 3230,
  "湮": 3231,
  "湲": 3232,
  "湾": 3233,
  "湿": 3234,
  "溃": 3235,
  "溅": 3236,
  "溆": 3237,
  "溉": 3238,
  "溏": 3239,
  "源": 3240,
  "溘": 3241,
  "溜": 3242,
  "溟": 3243,
  "溢": 3244,
  "溥": 3245,
  "溦": 3246,
  "溧": 3247,
  "溪": 3248,
  "溯": 3249,
  "溱": 3250,
  "溲": 3251,
  "溴": 3252,
  "溶": 3253,
  "溷": 3254,
  "溺": 3255,
  "溽": 3256,
  "滁": 3257,
  "滂": 3258,
  "滆": 3259,
  "滇": 3260,
  "滋": 3261,
  "滏": 3262,
  "滑": 3263,
  "滓": 3264,
  "滔": 3265,
  "滕": 3266,
  "滗": 3267,
  "滘": 3268,
  "滚": 3269,
  "滝": 3270,
  "滞": 3271,
  "滟": 3272,
  "滠": 3273,
  "满": 3274,
  "滢": 3275,
  "滤": 3276,
  "滥": 3277,
  "滦": 3278,
  "滨": 3279,
  "滩": 3280,
  "滴": 3281,
  "滹": 3282,
  "漂": 3283,
  "漆": 3284,
  "漉": 3285,
  "漏": 3286,
  "漓": 3287,
  "演": 3288,
  "漕": 3289,
  "漠": 3290,
  "漩": 3291,
  "漪": 3292,
  "漫": 3293,
  "漭": 3294,
  "漯": 3295,
  "漱": 3296,
  "漳": 3297,
  "漶": 3298,
  "漷": 3299,
  "漼": 3300,
  "漾": 3301,
  "潆": 3302,
  "潇": 3303,
  "潋": 3304,
  "潍": 3305,
  "潏": 3306,
  "潘": 3307,
  "潜": 3308,
  "潞": 3309,
  "潢": 3310,
  "潦": 3311,
  "潭": 3312,
  "潮": 3313,
  "潲": 3314,
  "潴": 3315,
  "潸": 3316,
  "潺": 3317,
  "潼": 3318,
  "澄": 3319,
  "澈": 3320,
  "澌": 3321,
  "澍": 3322,
  "澎": 3323,
  "澜": 3324,
  "澡": 3325,
  "澣": 3326,
  "澥": 3327,
  "澧": 3328,
  "澨": 3329,
  "澳": 3330,
  "澶": 3331,
  "澹": 3332,
  "澼": 3333,
  "激": 3334,
  "濂": 3335,
  "濉": 3336,
  "濑": 3337,
  "濒": 3338,
  "濛": 3339,
  "濞": 3340,
  "濠": 3341,
  "濡": 3342,
  "濩": 3343,
  "濬": 3344,
  "濮": 3345,
  "濯": 3346,
  "瀍": 3347,
  "瀑": 3348,
  "瀚": 3349,
  "瀛": 3350,
  "瀞": 3351,
  "瀣": 3352,
  "瀵": 3353,
  "瀹": 3354,
  "灌": 3355,
  "灏": 3356,
  "灞": 3357,
  "火": 3358,
  "灭": 3359,
  "灯": 3360,
  "灰": 3361,
  "灵": 3362,
  "灶": 3363,
  "灸": 3364,
  "灼": 3365,
  "灾": 3366,
  "灿": 3367,
  "炀": 3368,
  "炁": 3369,
  "炅": 3370,
  "炆": 3371,
  "炉": 3372,
  "炊": 3373,
  "炎": 3374,
  "炒": 3375,
  "炔": 3376,
  "炕": 3377,
  "炖": 3378,
  "炘": 3379,
  "炙": 3380,
  "炜": 3381,
  "炝": 3382,
  "炟": 3383,
  "炫": 3384,
  "炬": 3385,
  "炭": 3386,
  "炮": 3387,
  "炯": 3388,
  "炱": 3389,
  "炳": 3390,
  "炷": 3391,
  "炸": 3392,
  "点": 3393,
  "炼": 3394,
  "炽": 3395,
  "烀": 3396,
  "烁": 3397,
  "烂": 3398,
  "烃": 3399,
  "烈": 3400,
  "烊": 3401,
  "烘": 3402,
  "烙": 3403,
  "烛": 3404,
  "烟": 3405,
  "烤": 3406,
  "烦": 3407,
  "烧": 3408,
  "烨": 3409,
  "烩": 3410,
  "烫": 3411,
  "烬": 3412,
  "热": 3413,
  "烯": 3414,
  "烷": 3415,
  "烹": 3416,
  "烽": 3417,
  "焉": 3418,
  "焊": 3419,
  "焐": 3420,
  "焓": 3421,
  "焔": 3422,
  "焕": 3423,
  "焖": 3424,
  "焗": 3425,
  "焘": 3426,
  "焙": 3427,
  "焚": 3428,
  "焜": 3429,
  "焦": 3430,
  "焯": 3431,
  "焰": 3432,
  "焱": 3433,
  "然": 3434,
  "煅": 3435,
  "煊": 3436,
  "煌": 3437,
  "煎": 3438,
  "煜": 3439,
  "煞": 3440,
  "煤": 3441,
  "煦": 3442,
  "照": 3443,
  "煨": 3444,
  "煮": 3445,
  "煲": 3446,
  "煳": 3447,
  "煸": 3448,
  "煺": 3449,
  "煽": 3450,
  "熄": 3451,
  "熊": 3452,
  "熏": 3453,
  "熔": 3454,
  "熘": 3455,
  "熙": 3456,
  "熜": 3457,
  "熟": 3458,
  "熠": 3459,
  "熥": 3460,
  "熨": 3461,
  "熬": 3462,
  "熳": 3463,
  "熵": 3464,
  "熹": 3465,
  "燃": 3466,
  "燊": 3467,
  "燎": 3468,
  "燔": 3469,
  "燕": 3470,
  "燚": 3471,
  "燠": 3472,
  "燣": 3473,
  "燥": 3474,
  "燧": 3475,
  "燮": 3476,
  "爆": 3477,
  "爌": 3478,
  "爨": 3479,
  "爪": 3480,
  "爬": 3481,
  "爯": 3482,
  "爰": 3483,
  "爱": 3484,
  "爵": 3485,
  "父": 3486,
  "爷": 3487,
  "爸": 3488,
  "爹": 3489,
  "爻": 3490,
  "爽": 3491,
  "爿": 3492,
  "片": 3493,
  "版": 3494,
  "牌": 3495,
  "牍": 3496,
  "牒": 3497,
  "牖": 3498,
  "牙": 3499,
  "牛": 3500,
  "牝": 3501,
  "牟": 3502,
  "牡": 3503,
  "牢": 3504,
  "牣": 3505,
  "牤": 3506,
  "牥": 3507,
  "牦": 3508,
  "牧": 3509,
  "物": 3510,
  "牯": 3511,
  "牲": 3512,
  "牵": 3513,
  "特": 3514,
  "牺": 3515,
  "牾": 3516,
  "犀": 3517,
  "犁": 3518,
  "犄": 3519,
  "犇": 3520,
  "犊": 3521,
  "犋": 3522,
  "犍": 3523,
  "犒": 3524,
  "犟": 3525,
  "犬": 3526,
  "犭": 3527,
  "犯": 3528,
  "犰": 3529,
  "犴": 3530,
  "状": 3531,
  "犷": 3532,
  "犸": 3533,
  "犹": 3534,
  "犽": 3535,
  "狂": 3536,
  "狄": 3537,
  "狈": 3538,
  "狌": 3539,
  "狍": 3540,
  "狎": 3541,
  "狐": 3542,
  "狒": 3543,
  "狖": 3544,
  "狗": 3545,
  "狙": 3546,
  "狛": 3547,
  "狝": 3548,
  "狞": 3549,
  "狠": 3550,
  "狡": 3551,
  "狨": 3552,
  "狩": 3553,
  "独": 3554,
  "狭": 3555,
  "狮": 3556,
  "狰": 3557,
  "狱": 3558,
  "狲": 3559,
  "狳": 3560,
  "狷": 3561,
  "狸": 3562,
  "狻": 3563,
  "狼": 3564,
  "猁": 3565,
  "猇": 3566,
  "猊": 3567,
  "猎": 3568,
  "猓": 3569,
  "猕": 3570,
  "猖": 3571,
  "猗": 3572,
  "猛": 3573,
  "猜": 3574,
  "猝": 3575,
  "猞": 3576,
  "猡": 3577,
  "猢": 3578,
  "猥": 3579,
  "猨": 3580,
  "猩": 3581,
  "猪": 3582,
  "猫": 3583,
  "猬": 3584,
  "献": 3585,
  "猱": 3586,
  "猴": 3587,
  "猷": 3588,
  "猹": 3589,
  "猾": 3590,
  "猿": 3591,
  "獐": 3592,
  "獒": 3593,
  "獗": 3594,
  "獠": 3595,
  "獣": 3596,
  "獬": 3597,
  "獭": 3598,
  "獴": 3599,
  "獵": 3600,
  "獾": 3601,
  "玄": 3602,
  "率": 3603,
  "玉": 3604,
  "王": 3605,
  "玍": 3606,
  "玎": 3607,
  "玏": 3608,
  "玑": 3609,
  "玖": 3610,
  "玛": 3611,
  "玟": 3612,
  "玠": 3613,
  "玡": 3614,
  "玢": 3615,
  "玥": 3616,
  "玦": 3617,
  "玩": 3618,
  "玫": 3619,
  "玮": 3620,
  "环": 3621,
  "现": 3622,
  "玲": 3623,
  "玳": 3624,
  "玷": 3625,
  "玺": 3626,
  "玻": 3627,
  "珀": 3628,
  "珂": 3629,
  "珅": 3630,
  "珈": 3631,
  "珉": 3632,
  "珊": 3633,
  "珍": 3634,
  "珏": 3635,
  "珐": 3636,
  "珑": 3637,
  "珙": 3638,
  "珞": 3639,
  "珠": 3640,
  "珣": 3641,
  "珥": 3642,
  "珧": 3643,
  "珩": 3644,
  "珪": 3645,
  "班": 3646,
  "珮": 3647,
  "珰": 3648,
  "珲": 3649,
  "珺": 3650,
  "球": 3651,
  "琅": 3652,
  "理": 3653,
  "琉": 3654,
  "琊": 3655,
  "琏": 3656,
  "琐": 3657,
  "琚": 3658,
  "琛": 3659,
  "琢": 3660,
  "琥": 3661,
  "琦": 3662,
  "琨": 3663,
  "琪": 3664,
  "琬": 3665,
  "琭": 3666,
  "琮": 3667,
  "琰": 3668,
  "琲": 3669,
  "琳": 3670,
  "琴": 3671,
  "琵": 3672,
  "琶": 3673,
  "琼": 3674,
  "瑁": 3675,
  "瑄": 3676,
  "瑕": 3677,
  "瑗": 3678,
  "瑙": 3679,
  "瑚": 3680,
  "瑛": 3681,
  "瑜": 3682,
  "瑞": 3683,
  "瑟": 3684,
  "瑠": 3685,
  "瑩": 3686,
  "瑭": 3687,
  "瑰": 3688,
  "瑱": 3689,
  "瑶": 3690,
  "瑷": 3691,
  "瑾": 3692,
  "璀": 3693,
  "璁": 3694,
  "璃": 3695,
  "璇": 3696,
  "璋": 3697,
  "璎": 3698,
  "璐": 3699,
  "璘": 3700,
  "璜": 3701,
  "璞": 3702,
  "璟": 3703,
  "璧": 3704,
  "璨": 3705,
  "璩": 3706,
  "瓒": 3707,
  "瓜": 3708,
  "瓞": 3709,
  "瓠": 3710,
  "瓢": 3711,
  "瓣": 3712,
  "瓤": 3713,
  "瓦": 3714,
  "瓮": 3715,
  "瓯": 3716,
  "瓴": 3717,
  "瓶": 3718,
  "瓷": 3719,
  "甃": 3720,
  "甄": 3721,
  "甍": 3722,
  "甏": 3723,
  "甑": 3724,
  "甘": 3725,
  "甙": 3726,
  "甚": 3727,
  "甜": 3728,
  "生": 3729,
  "甡": 3730,
  "甥": 3731,
  "用": 3732,
  "甩": 3733,
  "甪": 3734,
  "甫": 3735,
  "甬": 3736,
  "甭": 3737,
  "甯": 3738,
  "田": 3739,
  "由": 3740,
  "甲": 3741,
  "申": 3742,
  "甴": 3743,
  "电": 3744,
  "男": 3745,
  "甸": 3746,
  "町": 3747,
  "画": 3748,
  "甾": 3749,
  "畀": 3750,
  "畅": 3751,
  "畈": 3752,
  "畊": 3753,
  "畋": 3754,
  "界": 3755,
  "畎": 3756,
  "畏": 3757,
  "畑": 3758,
  "畔": 3759,
  "留": 3760,
  "畚": 3761,
  "畛": 3762,
  "畜": 3763,
  "畠": 3764,
  "畤": 3765,
  "略": 3766,
  "畦": 3767,
  "番": 3768,
  "畲": 3769,
  "畳": 3770,
  "畴": 3771,
  "畷": 3772,
  "畸": 3773,
  "畹": 3774,
  "畿": 3775,
  "疁": 3776,
  "疃": 3777,
  "疆": 3778,
  "疏": 3779,
  "疑": 3780,
  "疔": 3781,
  "疖": 3782,
  "疗": 3783,
  "疙": 3784,
  "疚": 3785,
  "疝": 3786,
  "疟": 3787,
  "疠": 3788,
  "疡": 3789,
  "疣": 3790,
  "疤": 3791,
  "疥": 3792,
  "疫": 3793,
  "疬": 3794,
  "疮": 3795,
  "疯": 3796,
  "疰": 3797,
  "疱": 3798,
  "疲": 3799,
  "疳": 3800,
  "疴": 3801,
  "疵": 3802,
  "疸": 3803,
  "疹": 3804,
  "疼": 3805,
  "疽": 3806,
  "疾": 3807,
  "痂": 3808,
  "病": 3809,
  "症": 3810,
  "痈": 3811,
  "痉": 3812,
  "痊": 3813,
  "痍": 3814,
  "痒": 3815,
  "痔": 3816,
  "痕": 3817,
  "痖": 3818,
  "痘": 3819,
  "痛": 3820,
  "痞": 3821,
  "痡": 3822,
  "痢": 3823,
  "痣": 3824,
  "痤": 3825,
  "痦": 3826,
  "痧": 3827,
  "痨": 3828,
  "痩": 3829,
  "痪": 3830,
  "痫": 3831,
  "痰": 3832,
  "痱": 3833,
  "痴": 3834,
  "痹": 3835,
  "痼": 3836,
  "痿": 3837,
  "瘀": 3838,
  "瘁": 3839,
  "瘃": 3840,
  "瘅": 3841,
  "瘆": 3842,
  "瘊": 3843,
  "瘌": 3844,
  "瘏": 3845,
  "瘕": 3846,
  "瘗": 3847,
  "瘘": 3848,
  "瘙": 3849,
  "瘟": 3850,
  "瘠": 3851,
  "瘢": 3852,
  "瘤": 3853,
  "瘦": 3854,
  "瘩": 3855,
  "瘪": 3856,
  "瘫": 3857,
  "瘰": 3858,
  "瘳": 3859,
  "瘴": 3860,
  "瘸": 3861,
  "瘼": 3862,
  "瘾": 3863,
  "癀": 3864,
  "癃": 3865,
  "癌": 3866,
  "癍": 3867,
  "癔": 3868,
  "癖": 3869,
  "癜": 3870,
  "癞": 3871,
  "癣": 3872,
  "癫": 3873,
  "癯": 3874,
  "癸": 3875,
  "登": 3876,
  "白": 3877,
  "百": 3878,
  "皂": 3879,
  "的": 3880,
  "皆": 3881,
  "皇": 3882,
  "皈": 3883,
  "皋": 3884,
  "皎": 3885,
  "皑": 3886,
  "皓": 3887,
  "皖": 3888,
  "皙": 3889,
  "皞": 3890,
  "皤": 3891,
  "皦": 3892,
  "皮": 3893,
  "皱": 3894,
  "皲": 3895,
  "皴": 3896,
  "皿": 3897,
  "盂": 3898,
  "盅": 3899,
  "盆": 3900,
  "盈": 3901,
  "益": 3902,
  "盍": 3903,
  "盎": 3904,
  "盏": 3905,
  "盐": 3906,
  "监": 3907,
  "盒": 3908,
  "盔": 3909,
  "盖": 3910,
  "盗": 3911,
  "盘": 3912,
  "盛": 3913,
  "盟": 3914,
  "盥": 3915,
  "目": 3916,
  "盯": 3917,
  "盱": 3918,
  "盲": 3919,
  "直": 3920,
  "相": 3921,
  "盹": 3922,
  "盼": 3923,
  "盾": 3924,
  "省": 3925,
  "眄": 3926,
  "眇": 3927,
  "眈": 3928,
